Repository: onnet/mod_kazoo
Catalog: translations/*.po
Languages: ru

source: PSRN
ru: ОГРН

source: Bank Identification Code
ru: БИК

source: Bank branch name
ru: Наименование отделения банка

source: Bank name
ru: Название банка

source: Edit group
ru: Редактировать группу

source: Credit account
ru: Провести платеж

source: find account
ru: найти учетную запись

source: Add credit to
ru: Провести платеж

source: Add callflow
ru: Добавить маршрут

source: Password changed successfully. Please try to sign-in as
ru: Пароль успешно изменен. Пожалуйста попробуйте войти как

source: Do you really want to enable this device
ru: Вы действительно хотите активировать это устройство

source: Do you really want to disable this device
ru: Вы действительно хотите деактивировать это устройство

source: Save queue
ru: Сохранить очередь

source: controls
ru: управление

source: Agents status
ru: Состояние агентов

source: agents status
ru: состояние агентов

source: Add queue
ru: Добавить очередь

source: add queue
ru: добавить очередь

source: Queues
ru: Очереди

source: Signing in ...
ru: Авторизация ...

source: Select action
ru: Выберите задание

source: Select job category
ru: Выберите категорию задания

source: Add background job
ru: Добавить фоновое задание

source: Add task
ru: Добавить задание

source: add task
ru: добавить задание

source: Background jobs
ru: Фоновые задания

source: System-wide registrations
ru: Зарегистрированные устройства

source: Accounts
ru: Учетные записи

source: Save new password
ru: Сохранить новый пароль

source: Enter new password for
ru: Введите новый пароль для

source: No, thanks!
ru: Нет, спасибо!

source: Password change
ru: Смена пароля

source: Transactions list
ru: Список транзакций

source: create reports
ru: генерировать отчеты

source: create docs
ru: генерировать документы

source: add debit
ru: начислить услугу

source: add credit
ru: провести платеж

source: Monitor
ru: Монитор

source: Detailed
ru: Подробно

source: Range
ru: Диапазон

source: This month
ru: Текущий месяц

source: Today
ru: Сегодня

source: Retain CID
ru: Сохранить АОН

source: Current information
ru: Текущее состояние

source: Join time
ru: Время присоединения

source: Conference is empty now
ru: Конференция пуста

source: Sale! First number free
ru: Акция - Первый номер бесплатно!

source: VIRTUAL PBX
ru: ВИРТУАЛЬНАЯ АТС

source: News
ru: Новости

source: Last updates
ru: Новости

source: Russia
ru: Россия

source: Electronic Data Interchange
ru: Электронный документооборот

source: Notify when balance falls below
ru: Уведомлять если баланс ниже

source: save
ru: сохранить

source: disable alert
ru: отключить оповещение

source: Low balance notify level
ru: Уровень оповещеня о низком балансе

source: Prefix
ru: Код направления

source: For Customers
ru: Для клиентов

source: Please authorize as administratior to display of manage access credentials
ru: Для простмотра или управления пин-кодами необходимо авторизоваться с реквизитами доступа услуги Виртуальный офис

source: Callback
ru: Обратный вызов

source: Off
ru: Выкл

source: On
ru: Вкл

source: PIN access phone number
ru: Номер доступа по ПИН-коду

source: Callback service phone number
ru: Номер доступа для обратного вызова

source: add
ru: добавить

source: add pin
ru: добавить пин

source: add pin-code
ru: добавить пин-код

source: add cid
ru: добавить номер

source: add authorized cid
ru: добавить авторизованный номер

source: add authorized CID
ru: добавить авторизованный номер

source: Pin-code list
ru: Список пин-кодов

source: Authorized CID list
ru: Список авторизованных номеров

source: New CID
ru: Новый номер

source: Authorized CID
ru: Авторизованный номер

source: PIN
ru: ПИН

source: Authorized PIN
ru: ПИН-код

source: Outbound CID
ru: АОН

source: Callback service
ru: Сервис обратного вызова

source: Admin auth failed.
ru: Ошибка авторизации.

source: Admin Login
ru: Доступ администратора

source: Moscow
ru: Москва

source: Saint Petersburg
ru: Санкт-Петербург

source: dated
ru: от

source: Standard
ru: Стандарт

source: Standart
ru: Стандартный

source: Input Email
ru: Введите Email

source: Support Enquiries
ru: Поддержка клиентов

source: Sales Enquiries
ru: Отдел продаж

source: IVR
ru: Голосовое приветствие

source: Terms & Cons
ru: Условия и Тарифы

source: Rates
ru: Тарифы

source: rates
ru: тарифы

source: Preparing reports...
ru: Создание отчетов...

source: Issuing an invoice...
ru: Выписывается счет...

source: Moscow and St-Petersburg phone numbers
ru: Телефонные номера Москвы и Петербурга

source: PBX CRM Integration
ru: АТС для интеграции CRM

source: Virual Office
ru: Виртуальный офис

source: Cloud Computing
ru: Облачные вычисления

source: Business Telephony
ru: Бизнес Телефония

source: mo
ru: мес

source: Order
ru: Заказать

source: more blogs
ru: еще статьи

source: more news
ru: еще новости

source: Please wait while statistics will be loaded...
ru: Пожалуйста подождите пока загрузится статистика...

source: Details
ru: Подробно

source: Receive password
ru: Получить пароль

source: Recover
ru: Восстановить

source: Enter
ru: Войти

source: Counterparty's Details
ru: Реквизиты контрагента

source: Choose number
ru: Выбрать номер

source: How to make payment
ru: Как оплатить услуги

source: Payments
ru: Оплата услуг

source: Licenses
ru: Лицензии

source: Trademark
ru: Товарный знак

source: Company details
ru: Реквизиты предприятия

source: Network
ru: Сеть

source: Service Order
ru: Заказ услуги

source: Make an order
ru: Сделать заказ

source: Internet Access
ru: Доступ в Интернет

source: Important info
ru: Важная информация

source: updates
ru: новости

source: Last
ru: Последние

source: Last Updates
ru: Последние новости

source: Events
ru: События

source: Comments
ru: Коментарии

source: Blog
ru: Блог

source: Enter email
ru: Введите email

source: Phone
ru: Телефон

source: St. Petersburg
ru: Санкт-Петербург

source: Subscribe
ru: Подписка

source: 3-5 B. Morskaya str.
ru: Большая Морская ул., д.3-5

source: office
ru: офис

source: We promise not to bother you too often
ru: Обещаем не беспокоить Вас часто

source: Enter your e-mail below to subscribe to our free newsletter
ru: Введите Ваш e-mail для подписки на новости нашей компании

source: Home
ru: На главную

source: Go Social
ru: В сети

source: Stay in touch with us
ru: Оставайтесь на связи

source: Hosted Microsoft Software
ru: Аренда ПО Microsoft

source: Choose
ru: Выбрать

source: Cloud Storage
ru: Сетевое хранилище

source: Available Phone Numbers
ru: Свободные телефонные номера

source: Phone Numbers
ru: Телефонные номера

source: My Account
ru: Личный кабинет

source: Sign in
ru: Войти

source: Sign up
ru: Зарегистрироваться

source: Sign out
ru: Выйти

source: About us
ru: О компании

source: Services
ru: Услуги

source: Contact us
ru: Контакты

source: Expired
ru: Просрочен

source: for
ru: для

source: requested document attached to this email
ru: запрошенный документ находится в приложении к письму

source: Dear customer
ru: Уважаемый клиент

source: Email format is incorrect
ru: Неверный формат адреса

source: Invoice sent to:
ru: Счет отправлен на:

source: Input email
ru: Введите адрес

source: Other email
ru: Другой адрес

source: Choose email address
ru: Выберите адрес электронной почты

source: Other address
ru: Другой адрес

source: Send invoice
ru: Отправить счет

source: Payment type
ru: Тип платежа

source: Please make sure that you have sufficient funds.
ru: Пожалуйста убедитесь, что на Вашем лицевом счете достаточно средств.

source: Operator
ru: Оператор

source: Yandex.Money
ru: «Яндекс.Деньги»

source: Do you really want to change password?
ru: Вы уверены, что хотите изменить пароль?

source: cancel password change
ru: отменить смену пароля

source: Email to send password:
ru: Адрес для отправки пароля:

source: change password
ru: изменить пароль

source: cancel order
ru: отменить заказ

source: cancel
ru: отменить

source: Agreement number
ru: Номер договора

source: Customer
ru: Клиент

source: Additional numbers order received
ru: Получен заказ дополнительных номеров ГТС

source: Additional numbers order
ru: Заказ дополнительных номеров ГТС

source: Do you really want to sent this request?
ru: Вы уверены, что хотите отправить заявку?

source: Customer's email:
ru: Email заказчика:

source: Order sent.
ru: Запрос отправлен.

source: New password sent to:
ru: Новый пароль отправлен на:

source: Copy sent to:
ru: Копия заказа отправлена на:

source: send request
ru: отправить запрос

source: Remove
ru: Убрать

source: Requester's IP address
ru: IP-адрес, осуществивший запрос

source: Order additional number
ru: Заказ дополнительного номера

source: order additional number
ru: заказать дополнительный номер

source: Access details to email
ru: Реквизиты доступа, соответствующие адресу

source: Password
ru: Пароль

source: Login
ru: Логин

source: Password sent. Please check your mailbox.
ru: Пароль отправлен. Проверьте почтовый ящик.

source: No such email address
ru: Указанный адрес не зарегистрирован

source: Receive
ru: Получить

source: Please type in your registered Email address
ru: Пожалуйста введите адрес эл. почты

source: Password recovery
ru: Восстановление пароля

source: min
ru: мин.

source: cancel credit
ru: аннулировать кредит

source: PBX Type
ru: Тип АТС

source: Choose PBX type
ru: Выберите тип АТС

source: OS Distros
ru: Дистрибутивы

source: Virtual Servers Rates
ru: Тарифы на услугу Виртуальный Сервер

source: Another distros also could be available for order. Please send an enquiry for additinal information to
ru: Другие дистрибутивы так же могут быть доступны для заказа. В случае необходимости отправьте запрос на наш электронный адрес:

source: Server Template
ru: Шаблон сервера

source: Tariff
ru: Тарифный план

source: Stock FreePBX
ru: Стандартный шаблон FreePBX

source: IT Turism Template
ru: Шаблон Тур менеджер CRM

source: Nova CRM Template
ru: Шаблон Nova CRM

source: CRM Integration Ordered
ru: Заказана интеграция с системой CRM

source: HOSTED PBX
ru: Виртуальный офис

source: Hosted PBX Server
ru: Сервер Виртуальной АТС

source: Virtual server type
ru: Тип виртуального сервера

source: Please wait while numbers are loading...
ru: Пожалуйста подождите пока загружается список свободных номеров...

source: Maximum file size exceeded. Please try to upload smaller registered adress page file.
ru: Максимальный размер файла превышен. Пожалуйста загрузите страницу паспорта с регистрацией меньшего размера.

source: Maximum file size exceeded. Please try to upload smaller page1 file.
ru: Максимальный размер файла превышен. Пожалуйста загрузите первую страницу паспорта меньшего размера.

source: Passport registered address page absent
ru: Страница паспорта с регистрацией отсутствует

source: Passport page1 absent
ru: Первая страница паспорта отсутствует

source: Maximum file size exceeded. Please try to upload smaller file.
ru: Максимальный размер файла превышен. Пожалуйста загрузите файл меньшего размера.

source: Invalid email format
ru: Неверный формат адреса эл. почты

source: Incorrect Email field
ru: Неверный формат адреса эл. почты

source: Invalid phone format
ru: Неверный формат телефонного номера

source: Incorrect Contact phone field
ru: Неверный формат телефонного номера

source: All fields should be filled in
ru: Все поля должны быть заполнены

source: At least one number should be choosen
ru: Необходимо выбрать хотя бы один номер

source: Page is under construction
ru: Страница находится на стадии разработки

source: 'prove you are human'
ru: 'подтвердите что вы человек'

source: add number
ru: добавить номер

source: Chosen numbers
ru: Выбранные номера

source: Add number to order
ru: Добавить номер к заказу

source: Choose another number
ru: Выбрать другой номер

source: Inbound calls statistics for number
ru: Статистика входящих вызовов на номер

source: Add phone number to your order
ru: Добавьте номер к Вашему заказу

source: Order copy sent to your email
ru: Копия заказа отправлена на Ваш эл. адрес

source: Please upload your passport reg. address page copy
ru: Загрузите копию страницы паспорта с регистрацией

source: Please upload your passport page 1 copy
ru: Пожалуйста загрузите копию 1-ой страницы паспорта

source: Passport reg. address page copy
ru: Копия страницы паспорта с регистрацией

source: Passport page 1 copy
ru: Копия 1-ой страницы паспорта

source: Company details file
ru: Файл с реквизитами предприятия

source: Individual
ru: Физическое лицо

source: Company
ru: Юридическое лицо

source: Organisation
ru: Юридическое лицо

source: Contact information
ru: Контактная информация

source: Thank you for your order
ru: Благодарим за Ваш заказ

source: Service order completed
ru: Заказ услуги выполнен

source: Amount of concurrent calls
ru: Количество одновременных вызовов

source: Counterparty type
ru: Тип контрагента

source: Best regards
ru: С уважением

source: OnNet Communications Inc.
ru: ЗАО «ОнНет комьюникейшнс»

source: OnNet communications Inc.
ru: ЗАО «ОнНет комьюникейшнс»

source: Order number
ru: Номер заказа

source: Service order received
ru: Получен заказ услуги

source: add one more number
ru: добавить еще номер

source: Clear form
ru: Очистить форму

source: Server parameters
ru: Параметры сервера

source: Choose server parameters
ru: Выберите параметры сервера

source: Counterparty information
ru: Информация о контрагенте

source: Please provide counterparty information
ru: Пожалуйста загрузите необходимую для заключения договора информацию

source: Fill in the contact information form
ru: Заполните форму контактной информации

source: Choose phone numbers
ru: Выберите телефонные номера

source: Choose service
ru: Выберите услугу

source: Virtual Office
ru: Виртуальный Офис

source: Virtual PBX
ru: Виртуальная АТС

source: SIP Trunk
ru: SIP линия

source: Virtual Server
ru: Виртуальный Сервер

source: Please upload your company details or provide this information within Comments field
ru: Загрузите реквизиты предприятия или скопируйте информацию в поле Комментарии

source: Please upload your company details
ru: Загрузите реквизиты предприятия

source: No file chosen
ru: Файл не выбран

source: Must contain only letters.
ru: Должны быть только буквы.

source: Contact email address
ru: Адрес эл. почты для контакта

source: Contact phone number
ru: Номер телефона для контакта

source: Service order
ru: Заказ услуги

source: Services order
ru: Заказ услуг

source: Services order form
ru: Форма заказа услуг

source: Firstname
ru: Имя

source: Middlename
ru: Отчество

source: generate
ru: генерировать

source: Calls report
ru: Детализация вызовов

source: Your account is currently blocked. Please contact support.
ru: Учетная запись закрыта и более недействительна. Пожалуйста обратитесь в службу поддержки.

source: export in csv format
ru: экспортировать в формат csv

source: Please note that password is case sensitive and check that your caps lock key is off.
ru: Обратите внимание, что пароль чувствителен к регистру, и убедитесь, что режим caps lock выключен.

source: Filtered from
ru: Отфильтровано из

source: Allocated IP Addresses
ru: Выделенные IP адреса

source: Please wait
ru: Подождите пожалуйста

source: Status
ru: Статус

source: Credit amount
ru: Обещанный платеж

source: Maturity date
ru: Срок погашения

source: Contract date
ru: Дата заключения

source: Contract number
ru: Номер договора

source: Chief accountant
ru: Главный бухгалтер

source: Director
ru: Директор

source: Postal Address
ru: Почтовый адрес

source: Billing Address
ru: Адрес доставки счета

source: Registered Office Address
ru: Юридический адрес

source: Fax
ru: Факс

source: INN / KPP
ru: ИНН / КПП

source: Enter the amount, excluding VAT
ru: Введите сумму без учета НДС

source: Previous payment
ru: Предыдущий платеж

source: Choose amount
ru: Выберите сумму

source: Apply for credit
ru: Выполнить обещанный платеж

source: ASSIST - Electronic Payment System
ru: Платежная система «Ассист»

source: Dengi Online
ru: «Деньги Online»

source: ASSIST
ru: «Ассист»

source: Dengi Online - Electronic Payment System
ru: Платежная система «Деньги Online»

source: Yandex.Money - Electronic Payment System
ru: Платежная система «Яндекс.Деньги»

source: Enter an amount to pay
ru: Введите сумму для оплаты

source: Issue an invoice
ru: Выписать счет

source: Undefined
ru: Неопределён

source: Active
ru: Активный

source: Comment
ru: Комментарий

source: Current month expenses
ru: Расход за текущий месяц

source: Current balance
ru: Текущий баланс

source: Account status
ru: Статус учетной записи

source: entries
ru: записей

source: Showing 0 entries
ru: Просмотр 0 записей

source: of
ru: из

source: to
ru: по

source: Filter
ru: Фильтр

source: Showing
ru: Просмотр с

source: Nothing found, sorry
ru: Ничего не найдено - извините

source: lines per page
ru: строк на страницу

source: Back
ru: Назад

source: Forward
ru: Вперед

source: Contact person
ru: Контактное лицо

source: view documents
ru: перейти к документам

source: dashboard
ru: панель

source: Period
ru: Период

source: all information
ru: вся информация

source: Choose month
ru: Выберите месяц

source: Invoices
ru: Счета

source: VAT Invoices
ru: Счет-фактуры

source: Total (all pages):
ru: Итого (все страницы):

source: Counterparty
ru: Контрагент

source: Acts
ru: Акты

source: incl.
ru: вкл.

source: VAT
ru: НДС

source: Total
ru: Итого

source: Total:
ru: Итого:

source: Last incoming calls of today
ru: Последние входящие вызовы за сегодня

source: Costs for current day, RUB (excl VAT)
ru: Начисления за сегодняшний день, руб (без учета НДС)

source: Costs for selected period, RUB (excl VAT)
ru: Начисления за выбранный период, руб (без учета НДС)

source: Local calls
ru: Местные вызовы

source: Long distance calls
ru: Мoбильные и мг/мн вызовы

source: refresh results
ru: обновить результаты

source: Fee type
ru: Вид затрат

source: Fixed fees
ru: Фиксированные платежи

source: Services usage
ru: Тарифицировано услуг

source: All
ru: Все

source: inbound
ru: входящие

source: outbound
ru: исходящие

source: choose calls direction
ru: направление вызовов

source: choose calls type
ru: тип вызовов

source: Till:
ru: по:

source: From:
ru: C:

source: Day:
ru: День:

source: Month:
ru: Месяц:

source: Day
ru: День

source: Month
ru: Месяц

source: Inbound calls
ru: Входящие вызовы

source: Inbound
ru: Входящий

source: Outbound calls
ru: Исходящие вызовы

source: Outbound
ru: Исходящий

source: RUR
ru: Руб.

source: Min
ru: Мин.

source: Direction
ru: Направление

source: Start time
ru: Начало

source: Callee
ru: Номер Б

source: Caller
ru: Номер А

source: Price
ru: Цена

source: Quantity
ru: Кол-во

source: Cost
ru: Стоимость

source: Sum
ru: Сумма

source: show statistics
ru: перейти к статистике

source: Phone calls statistics
ru: Статистика телефонных вызовов

source: Select day
ru: Выберите день

source: Select month
ru: Выберите месяц

source: Select interval
ru: Выберите интервал

source: day
ru: день

source: month
ru: месяц

source: Interval
ru: Интервал

source: interval
ru: интервал

source: choose interval type
ru: выберите тип интервала

source: IP Addresses
ru: IP адреса

source: Phone numbers
ru: Номера ГТС

source: Tariff name
ru: Название тарифа

source: Service name
ru: Название услуги

source: Fee name
ru: Название платежа

source: Current month services, RUB (excl VAT)
ru: Услуги в текущем месяце, руб (без учета НДС)

source: excl VAT
ru: без учета НДС

source: Monthly fees, RUB (excl VAT)
ru: Ежемесячные начисления, руб (без учета НДС)

source: RUB, excl VAT
ru: Руб, без учета НДС

source: Monthly fees
ru: Ежемесячные начисления

source: Telephony
ru: Телефония

source: Internet
ru: Интернет

source: Blocked
ru: Заблокирована

source: Option is under construction.
ru: Опция на стадии разработки.

source: invoice requested
ru: выставить счет.

source: Please input integer number.
ru: Пожалуйста введите целое число.

source: Missed event happened.
ru: Произошло неопознанное событие.

source: Must be a number.
ru: Введите число

source: payment requested
ru: платеж выполнен

source: credit requested
ru: обещанный платеж

source: Loan
ru: Кредит

source: Wire transfer
ru: Безналичный расчет

source: Online payment
ru: Платеж онлайн

source: Online payments
ru: Платежи онлайн

source: rub
ru: руб

source: rub.
ru: руб.

source: proceed
ru: выполнить

source: last ten
ru: последние 10

source: make payments
ru: перейти к оплате

source: Credit
ru: Кредит

source: Invoice
ru: Счет

source: Payment
ru: Платеж

source: Payments list
ru: Список платежей

source: Payments list ( last ten )
ru: Список платежей ( последние десять )

source: COL2Test
ru: КОЛ2Тест

source: text
ru: текст

source: Account
ru: Учетная запись

source: Account Details
ru: Общая информация

source: Information
ru: Общая информация

source: Statistics
ru: Статистика

source: Make payment
ru: Оплатить

source: Account details
ru: Общая информация о клиенте

source: Current agreements
ru: Действующие договоры

source: Are you sure you want to exit the customer interface?
ru: Вы уверены, что желаете покинуть личный кабинет?

source: General settings
ru: Общие настройки

source: Privilege level
ru: Уровень доступа

source: Portal users details
ru: Пользователи портала

source: Portal account details
ru: Учетная запись портала

source: Portal URL
ru: Адрес портала

source: Restrictions details
ru: Детализация ограничений

source: User and device level restrictions could be managed in particular service interface
ru: Ограничения на уровне пользователя или устройства могут быть настроены в интерфейсе соответствующей услуги

source: Not applicable
ru: Неприменимо

source: Call support
ru: Обратитесь в поддержку

source: Change
ru: Изменить

source: Denied
ru: Запрещено

source: Allowed
ru: Разрешено

source: Classifier
ru: Тип вызова

source: Trunks
ru: АТС

source: Call restrictions
ru: Ограничения вызовов по направлениям

source: fax documents retention period is one month
ru: документы хранятся не более одного месяца

source: call recordings retention period is one month
ru: записи хранятся не более одного месяца

source: Last month recordings
ru: Записи текущего месяца

source: Play
ru: Воспроизвести

source: Fax number
ru: Номер факса

source: Listen
ru: Прослушать

source: Calls recording
ru: Запись разговоров

source: Call recordings
ru: Записи разговоров

source: Check to add company name to fax header
ru: Включить наименование отправителя в заголовок

source: Status panel
ru: Текущее состояние

source: No number entered
ru: Номер не введен

source: No document chosen
ru: Документ не выбран

source: refresh
ru: обновить

source: Incoming Faxes
ru: Принятые факсы

source: Outgoing Faxes
ru: Отправить факс

source: Last inbound Faxes
ru: Последние принятые факсы

source: Recent incoming faxes
ru: Последние полученные факсы

source: Recent outgoing faxes
ru: Последние отправленные факсы

source: Please choose the number of attempts
ru: Bыберите количество попыток отправки

source: Please choose the number to send fax from
ru: Выберите номер с которого будет отправлен факс

source: Please upload your document
ru: Пожалуйста загрузите Ваш документ

source: Enter the number of the Fax to send document to
ru: Введите номер факса для отправки документа

source: send fax
ru: отправить факс

source: Send Fax Form
ru: Форма отправки факса

source: Registered SIP devices
ru: Зарегистрированные SIP устройства

source: Agent
ru: Агент

source: Port
ru: Порт

source: IP address
ru: IP адрес

source: Registration details
ru: Информация о регистрации

source: Current Settings
ru: Текущие настройки

source: Account's notifications
ru: Уведомления

source: Current state
ru: Текущее состояние

source: Integrations
ru: Интеграции

source: - No CID -
ru: Не выбран

source: Admins only
ru: Только администраторам

source: All users
ru: Всем пользователям
