Repository: onnet/mod_kazoo
Catalog: translations/*.po
Languages: ru

source: Enter message subject here
ru: Введите заголовок сообщения

source: Enter sender's email adress here
ru: Введите адрес отправителя

source: From (email address)
ru: От (email)

source: Subject
ru: Заголовок

source: Send an update
ru: Отправить уведомление

source: send customers update
ru: разослать уведомление

source: or
ru: или

source: Web access restrictions setup
ru: Настройки доступа к порталу

source: Save ACL
ru: Сохранить настройки доступа

source: access restrtictions
ru: ограничение доступа

source: Available keys
ru: Доступные ключи

source: Full
ru: 3-х сторонняя слышимость

source: Whisper
ru: Суфлёр

source: Edit eavesdrop settings
ru: Настройка прослушивания абоенетов

source: Eavesdrop
ru: Прослушка

source: Switch off eavesdrop
ru: Отключить прослушку

source: Target group
ru: Целевая группа

source: Approved users
ru: Допущенные

source: Enter description for new number
ru: Опишите причину блокировки

source: Enter new number
ru: Введите номер

source: Blacklisted numbers
ru: Список заблокированных номеров

source: Add new number to blacklist
ru: Добавить номер в черный список

source: Account name already in use
ru: Аккаунт с таким именем уже существует

source: Account name already exists
ru: Аккаунт с таким именем уже существует

source: In order to replace email address change username
ru: Для того, чтобы изменить email, поменяйте имя пользователя

source: Username/Email already in use
ru: Пользователь/email уже используется

source: Do you really want to reset password?
ru: Вы действительно хотите сбросить пароль?

source: Back to user's credentials change
ru: Вернуться к смене пароля

source: Close window
ru: Закрыть окно

source: Digits
ru: Цифры

source: Enter an email address here
ru: Введите Ваш email

source: Enter an email address for new login name or leave blank to keep an existing one
ru: Введите новый email для использования в качестве логина и уведомлений или оставьте поле пустым

source: Enter new password
ru: Введите новый пароль

source: Save new user credentials
ru: Сохранить новые реквизиты доступа

source: Reset password to random and email to owner
ru: Сгенерировать пароль и отправить на email пользователя

source: Reset and email password
ru: Сгенерировать и отправить на email

source: Dialplan
ru: План набора

source: Send message
ru: Отправить сообщение

source: send message
ru: отправить сообщение

source: Edit dynamic CID settings
ru: Изменить настройки опции Выбор АОН

source: Switch off dynamic CID feature
ru: Отключить опцию выбора АОН

source: Add list
ru: Добавить список

source: Enter description name here
ru: Введите описание списка

source: Enter list name here
ru: Введите название списка

source: Save list
ru: Сохранить список

source: Dynamic CID
ru: Выбор АОНа

source: BCC
ru: Скрытая копия

source: CC
ru: Копия

source: Save Click-to-Call
ru: Сохранить правило

source: Add Click-to-Call
ru: Добавить правило заказа обратного звонка

source: Enter number to call here
ru: Введите номер телефона

source: Place test call
ru: Совершить тестовый вызов

source: Show code
ru: Показать пример кода

source: Hide code
ru: Скрыть пример кода

source: Test
ru: Тест

source: 1 day
ru: 1 день

source: 3 days
ru: 3 дня

source: 7 days
ru: 7 дней

source: 15 days
ru: 15 дней

source: Delete all messages
ru: Удалить все сообщения

source: Older than
ru: Старше чем

source: Choose VMBox
ru: Выберите ящик

source: Clean up Voicemail Boxes
ru: Очистка ящиков голосовой почты

source: Purge messages
ru: Удалить сообщения

source: purge messages
ru: удалить сообщения

source: Rule name
ru: Название правила

source: Request example
ru: Пример запроса

source: Click-to-Call
ru: Заказ обратного звонока

source: Auth required
ru: Авторизация

source: Dial first
ru: Первый

source: Conference manager
ru: Менеджер конференций

source: Microphone
ru: Микрофон

source: Select Callflow
ru: Выбрать маршрут

source: System monitor
ru: Текущее состояние

source: System default
ru: Стандартный

source: Changed
ru: Изменен

source: Overridden
ru: Изменен

source: Number purchase attempt
ru: Попытка подключить номер

source: tries to purchase phone number
ru: пытается подключить номер

source: An account
ru: Учетная запись

source: deallocated phone number
ru: отключила номер

source: Number dealocated
ru: Отключение номера

source: Howdy, platform administrators
ru: Здрасте, платформенные администраторы

source: Reseller's name
ru: Название реселлера

source: Do you really want to add participant
ru: Вы действительно хотите добавить участника в конференцию

source: add participant
ru: добавить участника

source: Kick off
ru: Отключить

source: Mute/Unmute
ru: Микрофон

source: Participant
ru: Участник

source: Current participants
ru: Текущие участники

source: Participants list
ru: Список участников

source: Play message
ru: Проиграть сообщение

source: Start
ru: Запуск

source: Allocated to
ru: Владелец

source: Allocated numbers
ru: Присвоенные номера

source: Edit entries
ru: Редактировать записи

source: Add entry
ru: Добавить запись

source: Notifications
ru: Уведомления

source: Template name
ru: Название шаблона

source: Lists
ru: Списки

source: Add webhook
ru: Добавить уведомление

source: add webhook
ru: добавить уведомление

source: Webhooks
ru: Уведомления (webhooks)

source: Browse
ru: Выбрать

source: Upload document
ru: Загрузить документ

source: General routing
ru: Общая

source: Account defined
ru: Самостоятельно

source: refresh list
ru: обновить список

source: Flags (comma separated)
ru: Флаги (через запятую)

source: Enter CID mask here
ru: Введите маску АОН

source: Enter destination mask here
ru: Введите маску направления

source: Enter server address here
ru: Введите название шлюза

source: Enter resource name here
ru: Введите название маршрута

source: Enter Click-to-Call name here
ru: Введите название правила

source: Progress timeout
ru: Progress таймаут

source: Pass realm
ru: Использ. реалм

source: Enter realm here
ru: Введите реалм

source: Enter suffix here
ru: Введите суффикс

source: Enter prefix here
ru: Введите префикс

source: Reseller settings
ru: Настройки реселлера

source: Reseller Settings
ru: Настройки реселлера

source: Do you really want to delete route
ru: Вы действительно хотите удалить маршрут

source: Resource name
ru: Название маршрута

source: Weight cost
ru: Приоритет

source: Edit route
ru: Изменить маршрут

source: Add route
ru: Добавить маршрут

source: add route
ru: добавить маршрут

source: Outbound routing
ru: Исходящая маршрутизация

source: at
ru: в

source: Delay
ru: Задержка

source: Sending request
ru: Отправляется запрос

source: Choose date
ru: Выберите дату

source: Contact IP
ru: IP адрес

source: User agent
ru: Тип оборудования

source: Current account calls
ru: Текущие вызовы учетной записи

source: Incoming call from
ru: Входящий вызов от

source: Account's allocated numbers
ru: Присвоенные номера

source: Do you really want to flush registration for device
ru: Вы действительно хотите удалить информацию о регистрации устройства

source: Account's current registrations
ru: Текущие регистрации

source: answered
ru: разговор

source: ringing
ru: вызов

source: current calls
ru: текущие вызовы

source: call restrictions
ru: ограничения вызовов

source: Account level call restrictions
ru: Ограничения вызовов для учетной записи

source: Notify on de-register
ru: Уведомлять о потере регистрации

source: Date of creation
ru: Дата создания

source: Please check your mailbox
ru: Пожалуйста проверьте свой электронный ящик

source: No account found
ru: Учетная запись не найдена

source: Account or Phone number
ru: Учетная запись или телефон

source: Change password
ru: Изменить пароль

source: No custom prompt
ru: Без приветствия

source: Fifth
ru: Пятый(ая/ое)

source: Fourth
ru: Четвертый(ая/ое)

source: Third
ru: Третий(ья/ье)

source: Second
ru: Второй(ая/ое)

source: First
ru: Первый(ая/ое)

source: December
ru: Декабрь

source: November
ru: Ноябрь

source: October
ru: Октябрь

source: September
ru: Сентябрь

source: August
ru: Август

source: July
ru: Июль

source: June
ru: Июнь

source: May
ru: Май

source: April
ru: Апрель

source: March
ru: Март

source: February
ru: Февраль

source: January
ru: Январь

source: week
ru: неделя

source: week(s)
ru: неделя(и)

source: month(s)
ru: месяц(ы)

source: Every
ru: Каждый(ая)

source: Forced Off
ru: Принудительно выключить

source: Forced On
ru: Принудительно включить

source: Based on time
ru: Интервал

source: Yearly
ru: Ежегодно

source: Monthly
ru: Ежемесячно

source: Weekly
ru: Еженедельно

source: Select to edit
ru: Редактировать

source: Select account to edit
ru: Выбрать учетную запись

source: Without user
ru: Без пользователя

source: Default music
ru: Музыка по умолчанию

source: Select timezone
ru: Выберите часовой пояс

source: Ring this device for
ru: Звонить на это устройство

source: seconds
ru: секунд

source: Add new Callflow
ru: Добавить маршрут

source: Pattern
ru: Шаблон

source: Extension
ru: Номер

source: Spare numbers
ru: Свободные номера

source: Select voice prompt
ru: Выберите запись

source: Default ringback
ru: Обычный гудок

source: In order
ru: Последовательно

source: At the same time
ru: Одновременно

source: Processing number removal...
ru: Отключение номера...

source: Do you really want to add this number?
ru: Вы действительно хотите добавить этот номер?

source: Do you really want to delete this number?
ru: Вы действительно хотите удалить этот номер?

source: Save settings
ru: Сохранить настройки

source: Select number to add
ru: Добавить номер

source: Select to add
ru: Добавить

source: Save numbers list
ru: Сохранить список номеров

source: Manage trunk numbers
ru: Управление номерами

source: Auth method
ru: Метод авторизации

source: Invite format
ru: Формат вызова

source: Trunk name
ru: Название АТС

source: add trunk
ru: добавить АТС

source: Add trunk
ru: Добавить АТС

source: Edit trunk
ru: Редактировать АТС

source: Trunkstore
ru: Внешние АТС

source: Do you really want to delete this Pin?
ru: Вы действительно хотите удалить этот пин-код?

source: Do you really want to delete this Authorized CID?
ru: Вы действительно хотите удалить этот авторизованный номер?

source: Music on hold
ru: Музыка на удержании

source: Menu option
ru: Пункт меню

source: Choose menu option
ru: Выберите пункт меню

source: No saved brunch
ru: Сохраненная ветвь отсутствует

source: Branch saved
ru: Ветвь сохранена

source: back to send fax form
ru: вернуться к отправке

source: sent notifications
ru: отправленные уведомления

source: show sent faxes
ru: показать отправленные

source: submit fax
ru: oтправить факс

source: Main account number
ru: Основной номер

source: Delete After Notification
ru: Удалить после уведомления

source: Skip Instructions
ru: Пропустить инструкции

source: Skip Greeting
ru: Пропустить приветствие

source: Auto-login enabled
ru: Автоматический вход

source: Require PIN
ru: Требовать ввод кода PIN

source: Already Setup
ru: Уже настроено

source: Enter vmbox name here
ru: Название ящика

source: Save voicemail box
ru: Сохранить ящик

source: Unavailable message
ru: Извещение о недоступности

source: PIN number
ru: PIN ящика

source: Voicemail number
ru: Номер ящика

source: Voicemail owner
ru: Владелец ящика

source: Voicemail name
ru: Название ящика

source: Edit voicemail box
ru: Редактировать ящик голосовой почты

source: Account language
ru: Язык учетной записи

source: Account timezone
ru: Часовой пояс

source: Do you really want to delete vmbox
ru: Вы действительно хотите удалить ящик

source: Msg. amount
ru: Кол-во сообщений

source: Number
ru: Номер

source: Box
ru: Ящик

source: Add vmbox
ru: Добавить ящик голосовой почты

source: add vmbox
ru: добавить ящик

source: All calls recording
ru: Запись всех разговоров

source: Account Language
ru: Язык учетной записи

source: Do you really want to delete this callflow?
ru: Вы действительно хотите удалить этот маршрут?

source: Do you really want to save this callflow?
ru: Вы действительно хотите сохранить изменения в этом маршруте?

source: Do you really want to reload this callflow?
ru: Вы действительно хотите загрузить этот маршрут снова?

source: Edit blacklist
ru: Редактировать черный список

source: Enter rule name here
ru: Название интервала

source: Edit rule
ru: Редактировать интервал

source: Enter menu name here
ru: Название меню

source: Save prompt
ru: Сохранить приветствие

source: Edit prompt
ru: Редактировать

source: Save Menu
ru: Сохранить меню

source: Suppress invalid
ru: Подавлять ошибки

source: Outside recording
ru: Запись извне

source: Dial extensions
ru: Внутренние номера

source: # of retries
ru: Кол-во попыток

source: Allocating number...
ru: Подключение номера...

source: Passwords match
ru: Пароли совпадают

source: Uppercase letters
ru: Заглавные буквы

source: Lowercase letters
ru: Строчные буквы

source: 10 Characters long
ru: 10 симвоов

source: New password
ru: Новый пароль

source: Direct Calls Only
ru: Только прямые вызовы

source: Require Key Press
ru: Требовать нажатия клавиши

source: Bypass user's phones
ru: Пропускать устройства

source: Redirect calls to
ru: Переадресовывать вызовы на

source: Realm
ru: SIP-домен (Realm)

source: Assign To
ru: Назначить

source: Device status
ru: Статус устройства

source: Device Nickname
ru: Ник устройства

source: Join deaf
ru: Отключить динамик

source: Join muted
ru: Отключить микрофон

source: Save conference
ru: Сохранить конференцию

source: (comma separated)
ru: (через запятую)

source: Conference pins
ru: Пин-коды доступа

source: Conference owner
ru: Менеджер конференции

source: Conference numbers
ru: Номера доступа к конференции

source: Conference name
ru: Название конференции

source: Add number
ru: Добавить номер

source: Enter conference name here
ru: Введите название конференции

source: Enter blacklist name here
ru: Введите название черного списка

source: Add blacklist
ru: Добавить черный список

source: Save blacklist
ru: Сохранить черный список

source: List name
ru: Название списка

source: Blacklist Name
ru: Название черного списка

source: Caller ID Number
ru: Номер звонящего

source: Caller ID Name
ru: Имя звонящего

source: Outbound Calls
ru: Исходящие вызовы

source: In-House Calls
ru: Внутренние вызовы

source: Timezone
ru: Часовой пояс

source: Email Notifications
ru: Уведомления по email

source: User privilege level
ru: Уровень доступа

source: User status
ru: Статус пользователя

source: Change Password
ru: Изменить пароль

source: Diversion
ru: Переадресация

source: Restrictions
ru: Ограничения

source: Caller ID
ru: АОН

source: CID
ru: АОН

source: Choose a device to register then make calls from right here in your web browser
ru: Пожалуйста выберите устройство для регистрации, после чего Вы сможете позвонить из браузера

source: Please choose sip device to register with
ru: Пожалуйста выберите устройство для регистрации

source: D/L
ru: Скачать

source: Forgot your password?
ru: Забыли пароль?

source: Not provided
ru: Не предоставлен

source: Not activated
ru: Не активировано

source: Numbers management
ru: Управление номерами

source: Reseller Portal
ru: Панель реселлера

source: Reseller status
ru: Статус реселлера

source: Unmask
ru: Выйти из

source: Mask
ru: Маскироваться

source: Please check your mailbox for further instructions
ru: Пожалуйста, проверьте свой электронный почтовый ящик для получения реквизитов доступа на портал

source: Regards
ru: С уважением

source: You can also open support tickets in our Support Centre at
ru: Вы также можете обращаться в техническую поддержку по адресу

source: Support Centre
ru: Поддержка

source: The following access credentials are valid for the portal
ru: Следующие реквизиты доступа могут быть использованы для авторизации

source: As an account holder you now have access to our customer portal at
ru: Вы можете получить доступ на портал по адресу

source: We're pleased to confirm that your account has been created
ru: Мы рады сообщить, что Ваша учетная запись создана

source: Welcome to
ru: Добро пожаловать в

source: Terms of Service
ru: условиями предоставления услуг

source: I agree to the
ru: Я согласен с

source: Create an account
ru: Создать учетную запись

source: Phone number
ru: Контактный телефон

source: (mandatory)
ru: (обязательно)

source: Company name
ru: Название организации

source: (optional)
ru: (при наличии)

source: Confirm email address
ru: Подтвердите Ваш email

source: Enter email address
ru: Адрес email

source: Thank you for registering
ru: Благодарим Вас за регистрацию

source: Dear
ru: Уважаемый(ая)

source: Account Name
ru: Учетная запись

source: Your name (mandatory)
ru: Ваше имя (обязательно)

source: Your surname (mandatory)
ru: Ваша фамилия (обязательно)

source: Registration
ru: Регистрация

source: Create
ru: Создать

source: Sing up
ru: Регистрация

source: Accounting
ru: Расчеты

source: Finance
ru: Финансы

source: add list
ru: добавить список

source: add blacklist
ru: добавить черный список

source: Blacklists
ru: Черные списки

source: Click to add number
ru: Добавить номер

source: Do you really want to change this setting?
ru: Вы действительно хотите изменить эту настройку?

source: Retrieve
ru: Извлечение

source: Valet
ru: Автоматически

source: Park and Retrieve
ru: Парковка и извлечение

source: Privacy
ru: Защита приватности

source: Intercom
ru: Интерком

source: Direct to Voicemail
ru: Прямой вызов голосовой почты

source: Check Voicemail
ru: Проверить голосовую почту

source: Update Call-Forward
ru: Обновить переадресацию

source: Toggle Call-Forward
ru: Переключить переадресацию

source: Disable Call-Forward
ru: Выключить переадресацию

source: Enable Call-Forward
ru: Включить переадресацию

source: Feature codes
ru: Коды ДВО

source: Parking
ru: Парковка

source: Miscellaneous
ru: Разное

source: Hot-Desking
ru: Присвоение телефона

source: Call-Forward
ru: Переадресация

source: Auth failed.
ru: Ошибка авторизации.

source: Enable
ru: Включить

source: Disable
ru: Отключить

source: Feature Codes
ru: ДВО

source: Reload
ru: Загрузить заново

source: Save
ru: Сохранить

source: Create group
ru: Создать группу

source: Enter group name here
ru: Введите название группы

source: Create user
ru: Создать пользователя

source: Confirm email address (mandatory)
ru: Подтвердить Email (обязательно)

source: Enter email address (mandatory)
ru: Email (обязательно)

source: Surname (mandatory)
ru: Фамилия (обязательно)

source: Name (mandatory)
ru: Имя (обязательно)

source: Enter password here
ru: Введите пароль

source: Enter username here
ru: Введите имя пользователя

source: Enter device nickname here
ru: Введите имя устройства

source: Enter phonenumber here
ru: Введите номер телефона

source: Enter device name here
ru: Введите название устройства

source: Cell Phone
ru: Мобильный телефон

source: Create Cell Phone
ru: Создать мобильный телефон

source: SIP Phone
ru: SIP-телефон

source: Create SIP Phone
ru: Создать SIP-телефон

source: Edit menu
ru: Редактировать меню

source: Edit user
ru: Редактировать пользователя

source: Edit device
ru: Редактировать устройство

source: Add device
ru: Добавить устройство

source: Ext. length
ru: Длина номера

source: Timeout
ru: Таймаут

source: Owner
ru: Владелец

source: Retries
ru: Попыток

source: Menu name
ru: Название меню

source: Time
ru: Время

source: Muted
ru: Микр. откл.

source: Play name
ru: Проигр. имя

source: Numbers
ru: Номера

source: Prompt Name
ru: Название записи

source: CID Number
ru: АОН

source: Privilege
ru: Уровень доступа

source: Last Name
ru: Фамилия

source: First Name
ru: Имя

source: Endpoints amount
ru: Кол-во участников

source: Group Name
ru: Название группы

source: Conferences
ru: Конференции

source: Add Time of Day rule
ru: Добавить временной интервал

source: Edit Time of Day rule
ru: Редактировать временной интервал

source: Time of the day rules
ru: Временные интервалы

source: Menus
ru: Меню

source: Groups
ru: Группы

source: Account's Devices
ru: Устройства

source: Account's Users
ru: Пользователи

source: Account settings
ru: Настройки учетной записи

source: Add conference
ru: Добавить конференцию

source: add click-to-call
ru: добавить click-to-call

source: add conference
ru: добавить конференцию

source: add rule
ru: добавить правило

source: Add group
ru: Добавить группу

source: add group
ru: добавить группу

source: Add prompt
ru: Добавить приветствие

source: add prompt
ru: добавить приветствие

source: Add menu
ru: Добавить меню

source: add menu
ru: добавить меню

source: add device
ru: добавить устройство

source: add user
ru: добавить пользователя

source: submit
ru: сохранить

source: call
ru: вызвать

source: register
ru: зарегистрировать

source: Webphone
ru: Вэб-телефон

source: Call details
ru: Информация о вызове

source: Hang Up
ru: Разъединить

source: Callee Number
ru: Номер Б

source: Caller Number
ru: Номер А

source: Device
ru: Устройство

source: Call History
ru: История вызовов

source: Account's Call History
ru: История вызовов

source: Account's Current Calls
ru: Текущие вызовы

source: Account statistics
ru: Статистика учетной записи

source: Duration
ru: Длит.

source: Email Address
ru: Эл. адрес

source: Keep Caller ID
ru: Сохранять АОН

source: Also Ring My VoIP Phone
ru: Задействовать IP-телефон

source: Forward Calls To
ru: Переадресовывать на

source: Send Voicemail to Email
ru: Отправлять голосовую почту на email

source: User's timezone
ru: Часовой пояс

source: Enable Call Forward
ru: Включить переадресацию

source: Incoming faxes
ru: Принятые факсы

source: Devices
ru: Устройства

source: User portal
ru: Настройки пользователя

source: Send fax
ru: Отправить факс

source: Voicemails
ru: Голосовая почта

source: Sign Out
ru: Выход

source: Hosted PBX
ru: Виртуальная АТС

source: User Portal
ru: Портал пользователя

source: Callflow Builder
ru: Маршрутизация

source: Settings
ru: Настройки

source: Delivery
ru: Доставка

source: Instructions
ru: Инструкции

source: Contacts
ru: Конакты
