Repository: onnet/mod_kazoo
Catalog: priv/translations/*.po
Languages: de, es, fr, pt

source: Stock FreePBX
de: Vorrat FreePBX
es: Stock gratisPBX
fr: Stock GratuitPBX

source: IT Turism Template
de: IT-Tourismus-Vorlage
es: Plantilla de IT Turism
fr: Modèle de tourisme IT
pt: Modelo de IT Turism

source: Nova CRM Template
de: Nova CRM Vorlage
es: Plantilla Nova CRM
fr: Modèle Nova CRM
pt: Modelo de CRM Nova

source: CRM Integration Ordered
de: CRM-Integration geordnet
es: Integración de CRM solicitada
fr: Intégration CRM commandée
pt: Integração de CRM solicitada

source: HOSTED PBX
de: Hosted-Telefonanlage
es: PBX HOSTED
fr: PBX HÉBERGÉ
pt: PBX HOSPEDADO

source: Hosted PBX Server
es: Servidor de PBX alojado
fr: Serveur PBX hébergé
pt: Servidor PBX hospedado

source: Virtual server type
de: Virtueller Servertyp
es: Tipo de servidor virtual
fr: Type de serveur virtuel
pt: Tipo de servidor virtual

source: Please wait while numbers are loading...
de: Bitte warten Sie, während Zahlen geladen werden ...
es: Espere mientras se cargan los números ...
fr: Veuillez patienter pendant le chargement des numéros ...
pt: Por favor, aguarde enquanto os números estão carregando ...

source: Maximum file size exceeded. Please try to upload smaller registered adress page file.
de: Maximale Dateigröße überschritten Bitte versuchen Sie, eine kleinere registrierte Adress-Seitendatei hochzuladen.
es: Tamaño máximo de archivo excedido.Intente cargar un archivo de página de dirección registrada más pequeño.
fr: La taille maximale du fichier a été dépassée.Veuillez essayer de télécharger un fichier de page d'adresse enregistré plus petit.
pt: Tamanho máximo de arquivo excedido.Por favor, tente enviar um arquivo de página de endereço registrado menor.

source: Maximum file size exceeded. Please try to upload smaller page1 file.
de: Maximale Dateigröße überschritten Bitte versuche, eine kleinere page1-Datei hochzuladen.
es: Tamaño máximo de archivo excedido.Intente cargar un archivo page1 más pequeño.
fr: La taille maximale du fichier a été dépassée.S'il vous plaît essayez de télécharger le plus petit fichier page1.
pt: Tamanho máximo de arquivo excedido.Por favor, tente enviar um arquivo page1 menor.

source: Passport registered address page absent
de: Passport registrierte Adressseite fehlt
es: Pasaporte registrado dirección página ausente
fr: Passeport adresse enregistrée page absente
pt: Página de endereço registrada do passaporte ausente

source: Passport page1 absent
de: Passport page1 fehlt
es: Pasaporte página1 ausente
fr: Passeport page1 absent
pt: Passaporte page1 ausente

source: Maximum file size exceeded. Please try to upload smaller file.
de: Maximale Dateigröße überschritten Bitte versuche, eine kleinere Datei hochzuladen.
es: Tamaño máximo de archivo excedido.Intenta subir un archivo más pequeño.
fr: La taille maximale du fichier a été dépassée.S'il vous plaît essayer de télécharger un fichier plus petit.
pt: Tamanho máximo de arquivo excedido.Por favor, tente enviar um arquivo menor.

source: Invalid email format
de: ungültiges Email-Format
es: Formato de correo inválido
fr: Format d'email invalide
pt: Formato de email inválido

source: Incorrect Email field
de: Falsches E-Mail-Feld
es: Campo de correo electrónico incorrecto
fr: Champ Email incorrect
pt: Campo de email incorreto

source: Invalid phone format
de: Ungültiges Telefonformat
es: Formato de teléfono inválido
fr: Format de téléphone incorrect
pt: Formato de telefone inválido

source: Incorrect Contact phone field
de: Falsches Kontakttelefonfeld
es: Campo de teléfono de contacto incorrecto
fr: Champ de téléphone de contact incorrect
pt: Campo de telefone de contato incorreto

source: All fields should be filled in
de: Alle Felder sollten ausgefüllt werden
es: Todos los campos deben ser completados
fr: Tous les champs doivent être remplis
pt: Todos os campos devem ser preenchidos

source: At least one number should be choosen
de: Mindestens eine Nummer sollte gewählt werden
es: Al menos un número debe ser elegido
fr: Au moins un nombre devrait être choisi
pt: Pelo menos um número deve ser escolhido

source: Page is under construction
de: Seite ist im Aufbau
es: La página está en construcción
fr: La page est en construction
pt: Página está em construção

source: 'prove you are human'
de: "beweise, dass du ein Mensch bist"
es: 'demostrar que eres humano'
fr: "prouvez que vous êtes humain"
pt: 'prove que você é humano'

source: add number
de: Nummer hinzufügen
es: Añade un número
fr: ajouter un numéro
pt: Adicionar número

source: Chosen numbers
de: Gewählte Nummern
es: Números elegidos
fr: Numéros choisis
pt: Números escolhidos

source: Add number to order
de: Nummer zur Bestellung hinzufügen
es: Agregar número para ordenar
fr: Ajouter un numéro pour commander
pt: Adicione o número para encomendar

source: Choose another number
de: Wähle eine andere Nummer
es: Elige otro número
fr: Choisissez un autre numéro
pt: Escolha outro número

source: Inbound calls statistics for number
de: Eingehende Anrufe Statistiken für die Nummer
es: Estadísticas de llamadas entrantes para el número
fr: Statistiques des appels entrants pour le nombre
pt: Estatísticas de chamadas de entrada para o número

source: Add phone number to your order
de: Fügen Sie Ihrer Bestellung die Telefonnummer hinzu
es: Agregar número de teléfono a su orden
fr: Ajouter un numéro de téléphone à votre commande
pt: Adicione um número de telefone ao seu pedido

source: Order copy sent to your email
de: Bestellkopie an Ihre E-Mail gesendet
es: Copia de pedido enviada a su correo electrónico
fr: Commande de copie envoyée à votre adresse e-mail
pt: Cópia da encomenda enviada para o seu email

source: Please upload your passport reg. address page copy
de: Bitte laden Sie Ihren Reisepass hoch.Adresse kopieren
es: Por favor cargue su registro de pasaporte.copia de la página de direcciones
fr: S'il vous plaît télécharger votre passeport reg.copie de la page d'adresse
pt: Por favor, envie seu passaporte reg.cópia da página de endereço

source: Please upload your passport page 1 copy
de: Bitte laden Sie Ihre Pass-Seite 1 Kopie hoch
es: Cargue su copia de la página 1 del pasaporte
fr: S'il vous plaît télécharger votre page de passeport 1 copie
pt: Por favor, faça o upload de sua cópia da página 1 do passaporte

source: Passport reg. address page copy
de: Pass reg.Adresse kopieren
es: Pasaporte reg.copia de la página de direcciones
fr: Passeport reg.copie de la page d'adresse
pt: Passport reg.cópia da página de endereço

source: Passport page 1 copy
de: Kopie der Passwortseite 1
es: Pasaporte página 1 copia
fr: Passeport page 1 copie
pt: Cópia da página 1 do passaporte

source: Company details file
de: Firmendetails
es: Archivo de detalles de la compañía
fr: Fichier de détails de l'entreprise
pt: Arquivo de detalhes da empresa

source: Company
de: Unternehmen
es: Empresa
fr: Compagnie
pt: Empresa

source: Organisation
es: Organización
pt: Organização

source: Contact information
de: Kontakt Informationen
es: Información del contacto
fr: Informations de contact
pt: Informações de contato

source: Thank you for your order
de: Vielen Dank für Ihre Bestellung
es: Gracias por su orden
fr: Nous vous remercions de votre commande
pt: Obrigado por seu pedido

source: Service order completed
de: Serviceauftrag abgeschlossen
es: Orden de servicio completada
fr: Commande de service terminée
pt: Ordem de serviço concluída

source: Amount of concurrent calls
de: Anzahl gleichzeitiger Anrufe
es: Cantidad de llamadas concurrentes
fr: Nombre d'appels simultanés
pt: Quantidade de chamadas simultâneas

source: Counterparty type
de: Kontrahentenart
es: Tipo de contraparte
fr: Type de contrepartie
pt: Tipo de contraparte

source: Best regards
de: Freundliche Grüße
es: Atentamente
fr: Meilleures salutations
pt: Cumprimentos

source: Order number
de: Bestellnummer
es: Número de orden
fr: Numéro de commande
pt: Número do pedido

source: Service order received
de: Serviceauftrag erhalten
es: Orden de servicio recibida
fr: Commande de service reçue
pt: Ordem de serviço recebida

source: add one more number
es: agrega un número más
fr: ajouter un numéro de plus
pt: adicione mais um número

source: Clear form
de: Klare Form
es: Forma clara
fr: Forme claire
pt: Forma limpa

source: Server parameters
de: Serverparameter
es: Parámetros del servidor
fr: Paramètres du serveur
pt: Parâmetros do servidor

source: Choose server parameters
de: Wählen Sie Serverparameter
es: Elija los parámetros del servidor
fr: Informations sur la contrepartie
pt: Escolha os parâmetros do servidor

source: Counterparty information
de: Informationen des Kontrahenten
es: Información de la contraparte
pt: Informação da contraparte

source: Please provide counterparty information
de: Bitte geben Sie die Informationen zum Kontrahenten an
es: Por favor brinde información de contraparte
fr: Veuillez fournir des informations sur la contrepartie
pt: Por favor, forneça informações sobre contrapartes

source: Fill in the contact information form
de: Füllen Sie das Kontaktinformationsformular aus
es: Complete el formulario de información de contacto
fr: Remplissez le formulaire d'informations de contact
pt: Preencha o formulário de informações de contato

source: Choose phone numbers
de: Wählen Sie Telefonnummern
es: Elija números telefónicos
fr: Choisissez les numéros de téléphone
pt: Escolha os números de telefone

source: Choose service
de: Wählen Sie den Service
es: Elija el servicio
fr: Choisissez le service
pt: Escolha o serviço

source: Virtual Office
de: Virtuelles Büro
es: Oficina virtual
fr: Bureau virtuel
pt: Escritório virtual

source: Virtual PBX
de: Virtuelle Telefonanlage
es: PBX virtual
fr: PBX virtuel
pt: PBX virtual

source: Virtual Server
de: Virtueller Server
es: Servidor virtual
fr: Serveur virtuel
pt: Servidor virtual

source: Please upload your company details or provide this information within Comments field
de: Bitte laden Sie Ihre Firmendaten hoch oder geben Sie diese Informationen im Kommentarfeld ein
es: Cargue los datos de su empresa o proporcione esta información en el campo Comentarios
fr: S'il vous plaît télécharger les détails de votre entreprise ou fournir cette information dans le champ Commentaires
pt: Faça o upload dos detalhes da sua empresa ou forneça essas informações no campo Comentários

source: Please upload your company details
de: Bitte laden Sie Ihre Firmendaten hoch
es: Cargue los detalles de su empresa
fr: S'il vous plaît télécharger les détails de votre entreprise
pt: Por favor carregue os detalhes da sua empresa

source: No file chosen
de: Keine Datei ausgewählt
es: Ningún archivo elegido
fr: Aucun fichier choisi
pt: Nenhum arquivo selecionado

source: Must contain only letters.
de: Muss nur Buchstaben enthalten.
es: Debe contener solo letras.
fr: Doit contenir seulement des lettres.
pt: Deve conter apenas letras.

source: Contact email address
de: Kontakt-E-Mailadresse
es: Correo electrónico de contacto
fr: adresse e-mail de contact
pt: Endereço de email do contato

source: Contact phone number
de: Kontakt Telefonnummer
es: Teléfono de contacto
fr: Numéro de téléphone de contact
pt: Número de telefone do contato

source: Service order
de: Serviceauftrag
es: Orden de servicio
fr: Demande de service
pt: Ordem de serviço

source: Services order
de: Dienstleistungen bestellen
es: Orden de servicios
fr: Commande de services
pt: Ordem de serviços

source: Services order form
de: Bestellformular für Dienstleistungen
es: Formulario de pedido de servicios
fr: Formulaire de commande de services
pt: Formulário de pedido de serviços

source: Firstname
de: Vorname
es: Nombre de pila
fr: Prénom
pt: Primeiro nome

source: Middlename
de: Zweiter Vorname
es: Segundo nombre
fr: Deuxième nom
pt: Nome do meio

source: generate
de: generieren
es: generar
fr: produire
pt: gerar

source: Calls report
de: Anrufe melden
es: Informe de llamadas
fr: Rapport d'appels
pt: Solicita relatório

source: Your account is currently blocked. Please contact support.
de: Ihr Konto ist derzeit gesperrt.Bitte kontaktieren Sie den Support.
es: Su cuenta actualmente está bloqueada.Por favor contáctese con soporte
fr: Votre compte est actuellement bloqué S'il vous plaît contacter le support.
pt: Sua conta está bloqueada no momento.Por favor entre em contato com o suporte.

source: export in csv format
de: Export im CSV-Format
es: exportar en formato csv
fr: exporter en format csv
pt: exportar no formato csv

source: Please note that password is case sensitive and check that your caps lock key is off.
de: Bitte beachten Sie, dass das Passwort die Groß- / Kleinschreibung unterscheidet und prüfen Sie, ob Ihre Feststelltaste deaktiviert ist.
es: Tenga en cuenta que la contraseña distingue entre mayúsculas y minúsculas y que la clave de bloqueo de mayúsculas está desactivada.
fr: Veuillez noter que le mot de passe est sensible à la casse et vérifiez que la touche majuscule est désactivée.
pt: Por favor, note que a senha faz distinção entre maiúsculas e minúsculas e verifica se a tecla caps lock está desativada.

source: Filtered from
de: Gefiltert von
es: Filtrado de
fr: Filtré à partir de
pt: Filtrado de

source: Allocated IP Addresses
de: Zugewiesene IP-Adressen
es: Direcciones IP asignadas
fr: Adresses IP allouées
pt: Endereços IP alocados

source: Please wait
de: Warten Sie mal
es: por favor espera
fr: S'il vous plaît, attendez
pt: Por favor, espere

source: Status
es: Estado
fr: Statut

source: Credit amount
de: Kreditbetrag
es: Monto de crédito
fr: Montant du crédit
pt: Quantidade de crédito

source: Maturity date
de: Fälligkeitstag
es: Fecha de vencimiento
fr: Date d'échéance
pt: Data de vencimento

source: Contract date
de: Vertragsdatum
es: Fecha del contrato
fr: Date de contrat
pt: Data do contrato

source: Contract number
de: Vertragsnummer
es: Número de contrato
fr: Numéro de contrat
pt: Número do contrato

source: Chief accountant
de: Hauptbuchhalter
es: Contador jefe
fr: Chef comptable
pt: Contador chefe

source: Postal Address
de: Anschrift
es: Direccion postal
fr: Adresse postale
pt: Endereço postal

source: Billing Address
de: Rechnungsadresse
es: Dirección de Envio
fr: Adresse de facturation
pt: endereço de cobrança

source: Registered Office Address
de: Registrierte Büroadresse
es: Dirección del domicilio social
fr: Adresse du bureau enregistré
pt: Endereço de escritório registrado

source: Enter the amount, excluding VAT
de: Geben Sie den Betrag ohne Mehrwertsteuer ein
es: Ingrese el monto, excluido el IVA
fr: Entrer le montant, hors TVA
pt: Insira o valor, sem IVA

source: Previous payment
de: Vorherige Zahlung
es: Pago anterior
fr: Paiement précédent
pt: Pagamento anterior

source: Choose amount
de: Wählen Sie die Anzahl
es: Elegir la cantidad
fr: Choix du montant
pt: Escolha quantidade

source: Apply for credit
de: Kredit beantragen
es: Solicitar crédito
fr: Demander un crédit
pt: Inscreva-se para crédito

source: ASSIST - Electronic Payment System
de: ASSIST - Elektronisches Zahlungssystem
es: Dengi en línea
fr: ASSIST - Système de paiement électronique
pt: ASSIST - Sistema de Pagamento Eletrônico

source: ASSIST
de: HELFEN
es: AYUDAR
fr: AIDER

source: Dengi Online - Electronic Payment System
de: Dengi Online - Elektronisches Zahlungssystem
es: Dengi Online - Sistema de pago electrónico
fr: Dengi Online - Système de paiement électronique
pt: Dengi Online - Sistema de Pagamento Eletrônico

source: Yandex.Money - Electronic Payment System
de: Yandex.Money - Elektronisches Zahlungssystem
es: Yandex.Money - Sistema de pago electrónico
fr: Yandex.Money - Système de paiement électronique
pt: Yandex.Money - Sistema de Pagamento Eletrônico

source: Enter an amount to pay
de: Geben Sie einen zu zahlenden Betrag ein
es: Ingrese un monto a pagar
fr: Entrez un montant à payer
pt: Insira um valor para pagar

source: Issue an invoice
de: Eine Rechnung ausstellen
es: Emitir una factura
fr: Émettre une facture
pt: Emitir uma fatura

source: Undefined
de: Nicht definiert
es: Indefinido
fr: Indéfini
pt: Indefinido

source: Active
de: Aktiv
es: Activo
fr: actif
pt: Ativo

source: Comment
de: Kommentar
es: Comentario
fr: Commentaire
pt: Comente

source: Current month expenses
de: Aktuelle Monatskosten
es: Gastos del mes actual
fr: Dépenses du mois en cours
pt: Despesas do mês atual

source: Current balance
de: Aktueller Kontostand
es: Saldo actual
fr: Solde actuel
pt: Saldo atual

source: Account status
de: Kontostatus
es: Estado de la cuenta
fr: Statut du compte
pt: Status da Conta

source: entries
de: Einträge
es: entradas
fr: entrées
pt: entradas

source: Showing 0 entries
de: Zeige 0 Einträge
es: Mostrando 0 entradas
fr: Affichage de 0 entrées
pt: Mostrando 0 entradas

source: of
de: von
es: de
fr: de
pt: do

source: to
de: zu
es: a
fr: à
pt: para

source: Filter
es: Filtrar
fr: Filtre
pt: Filtro

source: Showing
de: Zeigen
es: Demostración
fr: Montrer
pt: Mostrando

source: Nothing found, sorry
de: Nichts gefunden, sorry
es: Nada encontrado, lo siento
fr: Rien trouvé, désolé
pt: Nada encontrado, desculpe

source: lines per page
de: Zeilen pro Seite
es: líneas por página
fr: lignes par page
pt: linhas por página

source: Back
de: Zurück
es: Espalda
fr: Arrière
pt: Costas

source: Forward
de: Nach vorne
es: Adelante
fr: Vers l'avant
pt: frente

source: Contact person
de: Gesprächspartner
es: Persona de contacto
fr: Contact
pt: Pessoa de contato

source: view documents
de: Dokumente anzeigen
es: ver documentos
fr: voir les documents
pt: ver documentos

source: dashboard
de: Instrumententafel
es: tablero
fr: tableau de bord
pt: painel de controle

source: Period
de: Zeitraum
es: Período
fr: Période
pt: Período

source: all information
de: alle Informationen
es: toda la informacion
fr: toutes les informations
pt: todas as informações

source: Choose month
de: Wähle den Monat aus
es: Elegir mes
fr: Choisissez le mois
pt: Escolha o mês

source: Invoices
de: Rechnungen
es: Facturas
fr: Factures
pt: Faturas

source: VAT Invoices
de: Mehrwertsteuer Rechnungen
es: Facturas de IVA
fr: Factures de TVA
pt: Faturas de IVA

source: Total (all pages):
de: Summe (alle Seiten):
es: Total (todas las páginas):
fr: Total (toutes les pages):
pt: Total (todas as páginas):

source: Counterparty
de: Kontrahent
es: Contraparte
fr: Contrepartie
pt: Contraparte

source: Acts
de: Taten
es: Hechos
fr: Actes
pt: Atos

source: VAT
de: Mehrwertsteuer
es: TINA
fr: T.V.A.
pt: CUBA

source: Last incoming calls of today
de: Letzte eingehende Anrufe von heute
es: Últimas llamadas entrantes de hoy
fr: Derniers appels entrants d'aujourd'hui
pt: Últimas chamadas recebidas de hoje

source: Costs for current day, RUB (excl VAT)
de: Kosten für den aktuellen Tag, RUB (exkl. MwSt.)
es: Costos por día actual, RUB (sin IVA)
fr: Coûts pour la journée en cours, RUB (hors TVA)
pt: Custos do dia atual, RUB (excluindo IVA)

source: Costs for selected period, RUB (excl VAT)
de: Kosten für ausgewählten Zeitraum, RUB (exkl. MwSt.)
es: Costos por período seleccionado, RUB (sin IVA)
fr: Coûts pour la période sélectionnée, RUB (hors TVA)
pt: Custos para o período selecionado, RUB (excluindo IVA)

source: Local calls
de: Ortsgespräche
es: Llamadas locales
fr: Appels locaux
pt: Chamadas locais

source: Long distance calls
de: Ferngespräche
es: Llamadas de larga distancia
fr: Appels longue distance
pt: Chamadas de longa distância

source: refresh results
de: Ergebnisse aktualisieren
es: actualizar los resultados
fr: actualiser les résultats
pt: atualizar resultados

source: Fee type
de: Gebührenart
es: Tipo de tarifa
fr: Type de frais
pt: Tipo de taxa

source: Fixed fees
de: Fixe Gebühren
es: Tarifas fijas
fr: Frais fixes
pt: Taxas fixas

source: Services usage
de: Nutzung der Dienste
es: Uso de servicios
fr: Utilisation des services
pt: Uso de serviços

source: All
de: Alle
es: Todas
fr: Tout
pt: Todos

source: inbound
de: eingehende
es: entrante
fr: entrant
pt: entrada

source: outbound
de: ausgehende
es: saliente
fr: sortant
pt: saída

source: choose calls direction
de: Wählen Sie die Anrufrichtung
es: elegir dirección de llamadas
fr: choisissez la direction des appels
pt: escolher direção de chamadas

source: choose calls type
de: Wählen Sie den Anruftyp
es: elegir llamadas tipo
fr: choisir le type d'appels
pt: escolha o tipo de chamadas

source: Till:
de: Bis:
es: Hasta:
fr: Jusqu'à:
pt: para

source: From:
de: Von:
es: De:
fr: De:
pt: A partir de:

source: Day:
de: Tag:
es: Día:
fr: Journée:
pt: Dia:

source: Month:
de: Monat:
es: Mes:
fr: Mois:
pt: Mês:

source: Day
de: Tag
es: Día
fr: journée
pt: Dia

source: Month
de: Monat
es: Mes
fr: Mois
pt: Mês

source: Inbound calls
de: Eingehende Anrufe
es: Llamadas entrantes
fr: Appels entrants
pt: Chamadas de entrada

source: Inbound
de: Eingehende
es: Entrante
fr: Entrant
pt: Entrada

source: Outbound calls
de: Ausgehende Anrufe
es: Llamadas salientes
fr: Appels sortants
pt: Chamadas externas

source: Outbound
de: Ausgehend
es: Salida
fr: Sortant
pt: Saída

source: Direction
de: Richtung
es: Dirección
pt: Direção

source: Start time
de: Startzeit
es: Hora de inicio
fr: Heure de début
pt: Hora de início

source: Caller
de: Anrufer
es: Llamador
fr: Votre interlocuteur
pt: Chamador

source: Price
de: Preis
es: Precio
fr: Prix
pt: Preço

source: Quantity
de: Menge
es: Cantidad
fr: Quantité
pt: Quantidade

source: Cost
de: Kosten
es: Costo
fr: Coût
pt: Custo

source: Sum
de: Summe
es: Suma
fr: Somme
pt: Soma

source: show statistics
de: zeige Statistiken
es: mostrar estadísticas
fr: Montrez les statistiques
pt: mostre estatisticas

source: Phone calls statistics
de: Telefonanrufe Statistiken
es: Estadísticas de llamadas telefónicas
fr: Statistiques des appels téléphoniques
pt: Estatísticas de chamadas telefônicas

source: Select day
de: Wählen Sie den Tag aus
es: Seleccionar día
fr: Sélectionnez le jour
pt: Selecione o dia

source: Select month
de: Wählen Sie einen Monat
es: Seleccione mes
fr: Sélectionnez un mois
pt: Selecione o mês

source: Select interval
de: Wählen Sie Intervall aus
es: Seleccionar intervalo
fr: Sélectionnez un intervalle
pt: Selecione o intervalo

source: day
de: Tag
es: día
fr: journée
pt: dia

source: month
de: Monat
es: mes
fr: mois
pt: mês

source: Interval
de: Intervall
es: Intervalo
fr: Intervalle
pt: Intervalo

source: interval
de: Intervall
es: intervalo
fr: intervalle
pt: intervalo

source: choose interval type
de: Wählen Sie den Intervalltyp
es: elegir el tipo de intervalo
fr: choisissez le type d'intervalle
pt: escolha o tipo de intervalo

source: IP Addresses
de: IP-Adressen
es: Direcciones IP
fr: Adresses IP
pt: Endereços IP

source: Phone numbers
de: Telefonnummern
es: Números de teléfono
fr: Les numéros de téléphone
pt: Números de telefone

source: Tariff name
de: Tarifname
es: Nombre de la tarifa
fr: Nom du tarif
pt: Nome da tarifa

source: Service name
de: Dienstname
es: Nombre del Servicio
fr: Nom du service
pt: Nome do Serviço

source: Fee name
de: Name der Gebühr
es: Nombre de la tarifa
fr: Nom de la taxe
pt: Nome da taxa

source: Current month services, RUB (excl VAT)
de: Aktuelle Monatsleistungen, RUB (exkl. MwSt.)
es: Servicios del mes actual, RUB (sin IVA)
fr: Services du mois en cours, RUB (hors TVA)
pt: Serviços do mês atual, RUB (excluindo IVA)

source: excl VAT
de: exkl. Mehrwertsteuer
es: excl. IVA
fr: hors TVA
pt: sem IVA

source: Monthly fees, RUB (excl VAT)
de: Monatliche Gebühren, RUB (exkl. MwSt.)
es: Tarifas mensuales, RUB (sin IVA)
fr: Frais mensuels, RUB (hors TVA)
pt: Taxas mensais, RUB (excluindo IVA)

source: RUB, excl VAT
de: RUB, exkl. MwSt
es: RUB, sin IVA
fr: RUB, hors TVA
pt: RUB, excl. IVA

source: Monthly fees
de: Monatsgebühren
es: Cargos mensuales
fr: Frais mensuels
pt: Taxas mensais

source: Telephony
de: Telefonie
es: Telefonía
fr: Téléphonie
pt: Telefonia

source: Blocked
de: verstopft
es: Obstruido
fr: Bloqué
pt: Bloqueado
