Repository: onnet/mod_kazoo
Catalog: priv/translations/*.po
Languages: de, es, fr, pt

source: Template name
de: Name der Vorlage
es: Nombre de la plantilla
fr: Nom du modèle
pt: Nome do modelo

source: Lists
de: Listen
es: Liza
fr: Listes
pt: Listas

source: Add webhook
de: Webhook hinzufügen
es: Agregar webhook
fr: Ajouter un webhook
pt: Adicionar webhook

source: add webhook
de: Webhook hinzufügen
es: agregar webhook
fr: ajouter un webhook
pt: adicionar webhook

source: Browse
de: Durchsuche
es: Vistazo
fr: Feuilleter
pt: Squeaky toy

source: Upload document
de: Dokument hochladen
es: Subir documento
fr: Télécharger le document
pt: Carregar documento

source: General routing
de: Allgemeine Routenplanung
es: Enrutamiento general
fr: Routage général
pt: Roteamento geral

source: Account defined
de: Konto definiert
es: Cuenta definida
fr: Compte défini
pt: Conta definida

source: refresh list
de: Liste aktualisieren
es: actualizar lista
fr: Rafraîchir la liste
pt: atualizar lista

source: Flags (comma separated)
de: Flags (durch Komma getrennt)
es: Banderas (separadas por comas)
fr: Drapeaux (séparés par des virgules)
pt: Bandeiras (separadas por vírgulas)

source: Enter CID mask here
de: Geben Sie hier die CID-Maske ein
es: Ingrese la máscara CID aquí
fr: Entrez le masque CID ici
pt: Digite a máscara CID aqui

source: Enter destination mask here
de: Geben Sie hier die Zielmaske ein
es: Ingrese la máscara de destino aquí
fr: Entrez le masque de destination ici
pt: Insira a máscara de destino aqui

source: Enter server address here
de: Geben Sie hier die Serveradresse ein
es: Ingrese la dirección del servidor aquí
fr: Entrez l'adresse du serveur ici
pt: Digite o endereço do servidor aqui

source: Enter resource name here
de: Geben Sie hier den Ressourcennamen ein
es: Ingrese el nombre del recurso aquí
fr: Entrez le nom de la ressource ici
pt: Digite o nome do recurso aqui

source: Enter Click-to-Call name here
de: Geben Sie hier den Click-to-Call-Namen ein
es: Ingrese el nombre de Click-to-Call aquí
fr: Entrez le nom Click-to-Call ici
pt: Digite o nome clique para ligar aqui

source: Progress timeout
de: Fortschrittszeitlimit
es: Tiempo de espera de progreso
fr: Délai d'attente de progression
pt: Tempo limite de progresso

source: Pass realm
de: Reich übergeben
es: Pase el reino
fr: Passer le domaine
pt: Passe o reino

source: Enter realm here
de: Gib hier das Reich ein
es: Ingresa al reino aquí
fr: Entrez dans le domaine ici
pt: Entre no reino aqui

source: Enter suffix here
de: Geben Sie hier das Suffix ein
es: Ingrese el sufijo aquí
fr: Entrez le suffixe ici
pt: Digite o sufixo aqui

source: Enter prefix here
de: Geben Sie hier das Präfix ein
es: Ingresa el prefijo aquí
fr: Entrez le préfixe ici
pt: Digite o prefixo aqui

source: Reseller settings
de: Wiederverkäufereinstellungen
es: Configuración del revendedor
fr: Paramètres du revendeur
pt: Configurações de revendedor

source: Reseller Settings
de: Wiederverkäufereinstellungen
es: Configuración del revendedor
fr: Paramètres du revendeur
pt: Configurações de revendedor

source: Do you really want to delete route
de: Möchten Sie die Route wirklich löschen?
es: ¿De verdad quieres borrar la ruta?
fr: Voulez-vous vraiment supprimer l'itinéraire
pt: Você realmente quer excluir rota

source: Resource name
de: Ressourcenname
es: Nombre del recurso
fr: Nom de la ressource
pt: Nome do recurso

source: Weight cost
de: Gewicht Kosten
es: Costo de peso
fr: Coût du poids
pt: Custo de peso

source: Edit route
de: Route bearbeiten
es: Editar ruta
fr: Modifier l'itinéraire
pt: Editar rota

source: Add route
de: Route hinzufügen
es: Agregar ruta
fr: Ajouter un itinéraire
pt: Adicionar rota

source: add route
de: Route hinzufügen
es: agregar ruta
fr: ajouter une route
pt: adicionar rota

source: Outbound routing
de: Ausgehendes Routing
es: Ruteo de salida
fr: Routage sortant
pt: Roteamento de saída

source: at
de: beim
es: a
fr: à
pt: a

source: Delay
de: Verzögern
es: Retrasar
fr: Retard
pt: Demora

source: Sending request
de: Anfrage wird versendet
es: Enviando pedido
fr: Envoyer une requete
pt: Pedido de envio

source: Choose date
de: Wählen Sie das Datum
es: Elige la fecha
fr: Choisir la date
pt: Escolha a data

source: Contact IP
de: Kontakt IP
es: Contacto IP
pt: IP de contato

source: User agent
es: Agente de usuario
fr: Agent utilisateur
pt: Agente de usuário

source: Current account calls
de: Aktuelle Kontoanrufe
es: Llamadas de cuenta corriente
fr: Appels de compte courants
pt: Chamadas da conta atual

source: Incoming call from
de: Eingehender Anruf von
es: Llamada entrante de
fr: Appel entrant de
pt: Chamada recebida de

source: Account's allocated numbers
de: Die zugewiesenen Nummern des Accounts
es: Números asignados a la cuenta
fr: Numéros attribués au compte
pt: Números alocados da conta

source: Do you really want to flush registration for device
de: Möchten Sie die Registrierung für das Gerät wirklich löschen?
es: ¿De verdad quieres enjuagar el registro del dispositivo?
fr: Voulez-vous vraiment vider l'enregistrement pour l'appareil?
pt: Você realmente deseja liberar o registro para o dispositivo

source: Account's current registrations
de: Aktuelle Registrierungen des Accounts
es: Registros actuales de la cuenta
fr: Les inscriptions actuelles du compte
pt: Registros atuais da conta

source: answered
de: antwortete
es: contestada
fr: répondu
pt: respondidas

source: ringing
de: Klingeln
es: zumbido
fr: sonnerie
pt: toque

source: current calls
de: aktuelle Anrufe
es: llamadas actuales
fr: appels en cours
pt: chamadas atuais

source: call restrictions
de: Anrufbeschränkungen
es: restricciones de llamadas
fr: restrictions d'appel
pt: Restrições de chamadas

source: Account level call restrictions
de: Anrufbeschränkungen auf Kontoebene
es: Restricciones de llamadas de nivel
fr: Restrictions d'appel au niveau du compte
pt: Restrições de chamadas no nível da conta

source: Notify on de-register
de: Beim Abmelden benachrichtigen
es: Notificar al cancelar el registro
fr: Notifier lors de la désinscription
pt: Notificar no de-registro

source: Date of creation
de: Erstelldatum
es: Fecha de creación
fr: Date de création
pt: Data de criação

source: Please check your mailbox
de: Bitte überprüfen Sie Ihre Mailbox
es: Por favor, revise su correo
fr: Veuillez vérifier votre boîte aux lettres
pt: Por favor, verifique sua caixa de correio

source: No account found
de: Kein Konto gefunden
es: No se encontró una cuenta
fr: Aucun compte trouvé
pt: Nenhuma conta encontrada

source: Account or Phone number
de: Konto oder Telefonnummer
es: Cuenta o número de teléfono
fr: Compte ou numéro de téléphone
pt: Conta ou número de telefone

source: Change password
de: Passwort ändern
es: Cambia la contraseña
fr: Changer le mot de passe
pt: Mudar senha

source: No custom prompt
de: Keine benutzerdefinierte Eingabeaufforderung
es: Sin solicitud personalizada
fr: Aucune invite personnalisée
pt: Nenhum aviso personalizado

source: Fifth
de: Fünfte
es: Quinto
fr: Cinquième
pt: Quarto

source: Fourth
de: Vierte
es: Cuarto
fr: Quatrième

source: Third
de: Dritte
es: Tercero
fr: Troisième
pt: Terceiro

source: Second
de: Zweite
es: Segundo
fr: Seconde
pt: Segundo

source: First
de: Zuerst
es: primero
fr: Premier
pt: Primeiro

source: December
de: Dezember
es: diciembre
fr: décembre
pt: dezembro

source: November
es: noviembre
fr: novembre
pt: novembro

source: October
de: Oktober
es: octubre
fr: octobre
pt: Outubro

source: September
es: septiembre
fr: septembre
pt: setembro

source: August
es: agosto
fr: août
pt: agosto

source: July
de: Juli
es: julio
fr: juillet
pt: Julho

source: June
de: Juni
es: junio
fr: juin
pt: Junho

source: May
de: Kann
es: Mayo
fr: Mai
pt: Pode

source: April
es: abril
fr: avril
pt: abril

source: March
de: März
es: marzo
fr: Mars
pt: marcha

source: February
de: Februar
es: febrero
fr: février
pt: fevereiro

source: January
de: Januar
es: enero
fr: janvier
pt: janeiro

source: week
de: Woche
es: semana
fr: la semaine
pt: semana

source: week(s)
de: Wochen)
es: semanas)
fr: semaines)
pt: semana (s)

source: month(s)
de: Monat (e)
es: meses)
fr: mois)
pt: mês (s)

source: Every
de: Jeden
es: Cada
fr: Chaque
pt: Cada

source: Forced Off
de: Abgedrängt
es: Obligado a salir
fr: Forcés de quitter
pt: Forçado a sair

source: Forced On
de: Forciert an
es: Forzado en
fr: Forcé sur
pt: Forçado em

source: Based on time
de: Basierend auf der Zeit
es: Basado en el tiempo
fr: Basé sur le temps
pt: Baseado no tempo

source: Yearly
de: Jährlich
es: Anual
fr: Annuel
pt: Anual

source: Monthly
de: Monatlich
es: Mensual
fr: Mensuel
pt: Por mês

source: Weekly
de: Wöchentlich
es: Semanal
fr: Hebdomadaire
pt: Semanal

source: Select to edit
de: Wählen Sie, um zu bearbeiten
es: Seleccionar para editar
fr: Sélectionnez pour modifier
pt: Selecione para editar

source: Select account to edit
de: Wählen Sie das Konto zum Bearbeiten aus
es: Seleccione la cuenta para editar
fr: Sélectionnez le compte à modifier
pt: Selecione uma conta para editar

source: Without user
de: Ohne Benutzer "
es: Sin usuario
fr: Sans utilisateur
pt: Sem usuário

source: Default music
de: Standardmusik
es: Música predeterminada
fr: Musique par défaut
pt: Música padrão

source: Select timezone
de: Wähle Zeitzone aus
es: Selecciona la zona horaria
fr: Sélectionner le fuseau horaire
pt: Selecione o fuso horário

source: Ring this device for
de: Rufen Sie dieses Gerät an
es: Toca este dispositivo para
fr: Sonner cet appareil pour
pt: Toque este dispositivo para

source: seconds
de: Sekunden
es: segundos
fr: secondes
pt: segundos

source: Add new Callflow
de: Neuen Anrufverlauf hinzufügen
es: Agregar nuevo flujo de llamadas
fr: Ajouter un nouveau flux d'appels
pt: Adicionar novo fluxo de chamadas

source: Pattern
de: Muster
es: Patrón
fr: Modèle
pt: padronizar

source: Extension
de: Erweiterung
es: Extensión
pt: Extensão

source: Spare numbers
de: Ersatznummern
es: Números de repuesto
fr: Numéros de rechange
pt: Números de reposição

source: Select voice prompt
de: Wählen Sie die Sprachansage
es: Seleccionar mensaje de voz
fr: Sélectionnez l'invite vocale
pt: Selecione o prompt de voz

source: Default ringback
de: Standardrückruf
es: Ringback predeterminado
fr: Annulation par défaut
pt: Ringback padrão

source: In order
de: In Ordnung
es: En orden
fr: En ordre
pt: Em ordem

source: At the same time
de: Gleichzeitig
es: Al mismo tiempo
fr: En même temps
pt: Ao mesmo tempo

source: Processing number removal...
de: Bearbeitungsnummer entfernen ...
es: Eliminación del número de procesamiento ...
fr: Suppression du numéro de traitement ...
pt: Remoção do número de processamento ...

source: Do you really want to add this number?
de: Möchten Sie diese Nummer wirklich hinzufügen?
es: ¿De verdad quieres agregar este número?
fr: Voulez-vous vraiment ajouter ce numéro?
pt: Você realmente quer adicionar este número?

source: Do you really want to delete this number?
de: Möchten Sie diese Nummer wirklich löschen?
es: ¿Realmente quieres borrar este número?
fr: Voulez-vous vraiment supprimer ce numéro?
pt: Você realmente quer apagar este número?

source: Save settings
de: Einstellungen speichern
es: Guardar ajustes
fr: Enregistrer les paramètres
pt: Salvar configurações

source: Select number to add
de: Wählen Sie die Nummer, die Sie hinzufügen möchten
es: Seleccione el número para agregar
fr: Sélectionnez le numéro à ajouter
pt: Selecione o número para adicionar

source: Select to add
es: Seleccionar para agregar
fr: Sélectionnez pour ajouter
pt: Selecione para adicionar

source: Save numbers list
de: Speichern Sie die Nummernliste
es: Guardar lista de números
fr: Enregistrer la liste des numéros
pt: Salvar lista de números

source: Manage trunk numbers
de: Verwalten Sie die Amtsleitungsnummern
es: Administrar números de troncales
fr: Gérer les numéros de ligne
pt: Gerenciar números de troncos

source: Auth method
de: Authentifizierungsmethode
es: Método de autenticación
fr: Méthode d'authentification
pt: Método Auth

source: Invite format
de: Einladungsformat
es: Formato de invitación
fr: Inviter le format
pt: Convide formato

source: Trunk name
de: Stammname
es: Nombre del tronco
fr: Nom du tronc
pt: Nome do tronco

source: add trunk
de: Stamm hinzufügen
es: agregar tronco
fr: ajouter un coffre
pt: adicionar tronco

source: Add trunk
de: Trunk hinzufügen
es: Agregar tronco
fr: Ajouter un coffre
pt: Adicionar tronco

source: Edit trunk
de: Stamm bearbeiten
es: Trunkstore
fr: Modifier le coffre
pt: Editar tronco

source: Do you really want to delete this Pin?
de: Willst du diesen Pin wirklich löschen?
es: ¿De verdad quieres eliminar este Pin?
fr: Voulez-vous vraiment supprimer ce code?
pt: Você realmente quer excluir este Pin?

source: Do you really want to delete this Authorized CID?
de: Möchten Sie diese autorisierte CID wirklich löschen?
es: ¿Realmente desea eliminar este CID Autorizado?
fr: Voulez-vous vraiment supprimer ce CID autorisé?
pt: Você realmente deseja excluir este CID Autorizado?

source: Music on hold
de: Musik in der Warteschleife
es: Música en espera
fr: Musique en attente
pt: Música em espera

source: Menu option
de: Menüoption
es: Opción de menú
fr: Option de menu
pt: Opção de menu

source: Choose menu option
de: Wählen Sie die Menüoption
es: Elija la opción del menú
fr: Choisissez l'option de menu
pt: Escolha a opção do menu

source: No saved brunch
de: Kein gespeicherter Brunch
es: Sin brunch guardado
fr: Pas de brunch sauvegardé
pt: Sem brunch guardado

source: Branch saved
de: Zweig gespeichert
es: Rama guardada
fr: Branche enregistrée
pt: Filial salva

source: back to send fax form
de: zurück zum Senden des Faxformulars
es: volver para enviar un formulario de fax
fr: retour pour envoyer un formulaire de fax
pt: de volta para enviar formulário de fax

source: sent notifications
de: Benachrichtigungen gesendet
es: notificaciones enviadas
fr: notifications envoyées
pt: notificações enviadas

source: show sent faxes
de: Zeige gesendete Faxe
es: Mostrar faxes enviados
fr: afficher les fax envoyés
pt: mostre faxes enviados

source: submit fax
de: Fax einreichen
es: enviar fax
fr: soumettre un fax
pt: enviar fax

source: Main account number
de: Hauptkontonummer
es: Número de cuenta principal
fr: Numéro de compte principal
pt: Número da conta principal

source: Delete After Notification
de: Nach Benachrichtigung löschen
es: Elete después de la notificación
fr: Supprimer après notification
pt: Excluir após notificação

source: Skip Instructions
de: Anweisungen überspringen
es: Omitir instrucciones
fr: Ignorer les instructions
pt: Pular Instruções

source: Skip Greeting
de: Gruß überspringen
es: Saltar Saludo
fr: Passer le salut
pt: Ignorar saudação

source: Auto-login enabled
de: Automatische Anmeldung aktiviert
es: Inicio de sesión automático habilitado
fr: Connexion automatique activée
pt: Login automático ativado

source: Require PIN
de: PIN erforderlich
es: Requiere PIN
fr: Exiger le code PIN
pt: Requer PIN

source: Already Setup
de: Bereits eingerichtet
es: Configuración ya
fr: Déjà installé
pt: Já Setup

source: Enter vmbox name here
de: Geben Sie hier den vmbox-Namen ein
es: Ingrese el nombre de vmbox aquí
fr: Entrez le nom de vmbox ici
pt: Digite o nome do vmbox aqui

source: Save voicemail box
de: Speichere die Voicemail-Box
es: Guardar el buzón de voz
fr: Enregistrer la boîte vocale
pt: Salvar caixa de correio de voz

source: Unavailable message
de: Nicht verfügbare Nachricht
es: Mensaje no disponible
fr: Message non disponible
pt: Mensagem indisponível

source: PIN number
de: PIN Nummer
es: Número de PIN
fr: Code PIN
pt: Número do PIN

source: Voicemail number
de: Voicemail Nummer
es: Número de correo de voz
fr: Numéro de messagerie vocale
pt: Número de correio de voz

source: Voicemail owner
de: Voicemail-Besitzer
es: Propietario del correo de voz
fr: Propriétaire de la messagerie vocale
pt: Proprietário do correio de voz

source: Voicemail name
es: Nombre del correo de voz
fr: Nom de la messagerie vocale
pt: Nome do correio de voz

source: Edit voicemail box
de: Bearbeiten Sie die Voicemailbox
es: Editar el buzón de correo de voz
fr: Modifier la boîte vocale
pt: Editar caixa de correio de voz

source: Account language
de: Kontosprache
es: Lenguaje de cuenta
fr: Langue du compte
pt: Idioma da conta

source: Account timezone
de: Kontozeitzone
es: Cuenta timezone
fr: Fuseau horaire du compte
pt: Fuso horário da conta

source: Do you really want to delete vmbox
de: Möchten Sie vmbox wirklich löschen?
es: ¿De verdad quieres eliminar vmbox
fr: Voulez-vous vraiment supprimer vmbox
pt: Você realmente quer excluir o vmbox

source: Msg. amount
de: Msg.Menge
es: Msg.cantidad
fr: Msg.montant
pt: Msg.montante

source: Number
de: Nummer
es: Número
fr: Nombre
pt: Número

source: Box
es: Caja
fr: Boîte
pt: Caixa

source: Add vmbox
de: Fügen Sie vmbox hinzu
es: Agregar vmbox
fr: Ajouter vmbox
pt: Adicionar vmbox

source: add vmbox
de: füge vmbox hinzu
es: agregar vmbox
fr: ajouter vmbox
pt: adicionar vmbox

source: All calls recording
de: Alle Anrufe werden aufgezeichnet
es: Grabación de todas las llamadas
fr: Tous les appels d'enregistrement
pt: Todas as chamadas de gravação

source: Account Language
de: Kontosprache
es: Lenguaje de cuenta
fr: Langue du compte
pt: Idioma da conta

source: Do you really want to delete this callflow?
de: Möchten Sie diesen Anrufverlauf wirklich löschen?
es: ¿Realmente quieres eliminar este flujo de llamadas?
fr: Voulez-vous vraiment supprimer ce flux?
pt: Você realmente deseja excluir este fluxo de chamada?

source: Do you really want to save this callflow?
de: Möchten Sie diesen Anrufverlauf wirklich speichern?
es: ¿De verdad quieres guardar este flujo de llamadas?
fr: Voulez-vous vraiment enregistrer ce callflow?
pt: Você realmente quer salvar este fluxo de chamada?

source: Do you really want to reload this callflow?
de: Möchten Sie diesen Anrufverlauf wirklich neu laden?
es: ¿De verdad quieres volver a cargar este flujo de llamadas?
fr: Voulez-vous vraiment recharger ce callflow?
pt: Você realmente quer recarregar este fluxo de chamada?

source: Edit blacklist
de: Schwarze Liste bearbeiten
es: Editar lista negra
fr: Modifier la liste noire
pt: Editar lista negra

source: Enter rule name here
de: Geben Sie hier den Regelnamen ein
es: Ingrese el nombre de la regla aquí
fr: Entrez le nom de la règle ici
pt: Digite o nome da regra aqui

source: Edit rule
de: Regel bearbeiten
es: Editar regla
fr: Modifier la règle
pt: Editar regra

source: Enter menu name here
de: Geben Sie hier den Menünamen ein
es: Ingrese aquí el nombre del menú
fr: Entrez le nom du menu ici
pt: Digite o nome do menu aqui

source: Save prompt
de: Eingabeaufforderung speichern
es: Guardar aviso
fr: Enregistrer l'invite
pt: Salvar prompt

source: Edit prompt
de: Eingabeaufforderung bearbeiten
es: Petición de edición
fr: Modifier l'invite
pt: Editar prompt

source: Save Menu
de: Menü speichern
es: Guardar menú
fr: Enregistrer le menu
pt: Salvar menu

source: Suppress invalid
de: Ungültig unterdrücken
es: Suprimir inválido
fr: Supprimer invalide
pt: Suprimir inválido

source: Outside recording
de: Außerhalb der Aufnahme
es: Grabación exterior
fr: Enregistrement extérieur
pt: Gravação externa

source: Dial extensions
de: Wählen Sie Erweiterungen
es: Marcar extensiones
fr: Composer les extensions
pt: Extensões de discagem

source: # of retries
de: Anzahl der Wiederholungen
es: # de reintentos
fr: Nombre de tentatives
pt: # de tentativas

source: Allocating number...
de: Nummer zuweisen ...
es: Asignar número ...
fr: Attribution d'un numéro ...
pt: Alocando o número ...

source: Passwords match
de: Passwörter stimmen überein
es: Las contraseñas coinciden
fr: Les mots de passe correspondent
pt: Palavras-chave correspondem

source: Uppercase letters
de: Großbuchstaben
es: Letras mayúsculas
fr: Lettres capitales
pt: Letras maiúsculas

source: Lowercase letters
de: Kleinbuchstaben
es: Letras minusculas
fr: Minuscules
pt: Letras minúsculas

source: 10 Characters long
de: 10 Zeichen lang
es: 10 caracteres de largo
fr: 10 caractères longs
pt: 10 caracteres de comprimento

source: New password
de: Neues Kennwort
es: Nueva contraseña
fr: Nouveau mot de passe
pt: Nova senha

source: Direct Calls Only
de: Nur direkte Anrufe
es: Llamadas directas solamente
fr: Appels directs seulement
pt: Apenas chamadas diretas

source: Require Key Press
de: Schlüssel erforderlich Drücken Sie
es: Requiere presionar la tecla
fr: Exiger une touche de presse
pt: Requer Key Press

source: Bypass user's phones
de: Umgehen Sie die Telefone des Benutzers
es: Omitir los teléfonos del usuario
fr: Contourner les téléphones de l'utilisateur
pt: Ignorar telefones do usuário

source: Redirect calls to
de: Anrufe umleiten an
es: Redirigir llamadas a
fr: Rediriger les appels vers
pt: Redirecionar chamadas para

source: Realm
de: Reich
es: Reino
fr: Domaine
pt: Reino

source: Assign To
de: Zuweisen
es: Asignar a
fr: Affecter à
pt: Atribuir a

source: Device status
de: Gerätestatus
es: Estado del dispositivo
fr: Statut du périphérique
pt: Status do dispositivo

source: Device Nickname
de: Gerätenamen
es: Apodo del dispositivo
fr: Pseudonyme du périphérique
pt: Apelido do dispositivo

source: Join deaf
de: Taub sein
es: Unirse a sordos
fr: Rejoindre un sourd
pt: Junte-se surdo

source: Join muted
de: Join stumm geschaltet
es: Únase silenciado
fr: Rejoignez en sourdine
pt: Junte-se ao mudo

source: Save conference
de: Konferenz speichern
es: Guardar conferencia
fr: Enregistrer la conférence
pt: Salvar conferência

source: (comma separated)
de: (Komma getrennt)
es: (separado por comas)
fr: (séparées par des virgules)
pt: (separados por vírgulas)

source: Conference pins
de: Konferenzstifte
es: Pines de conferencia
fr: Broches de conférence
pt: Alfinetes de conferência

source: Conference owner
de: Konferenzbesitzer
es: Propietario de conferencia
fr: Propriétaire de la conférence
pt: Proprietário da conferência

source: Conference numbers
de: Konferenznummern
es: Números de conferencia
fr: Numéros de conférence
pt: Números da conferência

source: Conference name
de: Konferenzname
es: Nombre de la conferencia
fr: Nom de la conférence
pt: Nome da conferência

source: Add number
de: Nummer hinzufügen
es: Añade un número
fr: Ajouter un numéro
pt: Adicionar número

source: Enter conference name here
de: Geben Sie hier den Konferenznamen ein
es: Ingresa el nombre de la conferencia
fr: Entrez le nom de la conférence ici
pt: Digite o nome da conferência aqui

source: Enter blacklist name here
de: Geben Sie hier den Namen der Blacklist ein
es: Ingrese el nombre de la lista negra aquí
fr: Entrez le nom de la liste noire ici
pt: Digite o nome da lista negra aqui

source: Add blacklist
de: Fügen Sie eine schwarze Liste hinzu
es: Agregar lista negra
fr: Ajouter une liste noire
pt: Adicionar lista negra

source: Save blacklist
de: Schwarze Liste speichern
es: Guardar lista negra
fr: Enregistrer la liste noire
pt: Salvar lista negra

source: List name
de: Listennamen
es: Lista de nombres
fr: Liste de noms
pt: Lista de nomes

source: Blacklist Name
de: Name der Blacklist
es: Nombre de la lista negra
fr: Nom de la liste noire
pt: Nome da lista negra

source: Caller ID Number
de: Anrufer-ID-Nummer
es: Número de identificación de llamada
fr: Numéro d'identification de l'appelant
pt: Número de Identificação de Chamadas

source: Caller ID Name
de: Anrufer-ID-Name
es: Nombre de identificación de llamada
fr: Nom de l'appelant
pt: Nome do identificador de chamadas

source: Outbound Calls
de: Ausgehende Anrufe+
es: Llamadas salientes
fr: Appels sortants
pt: Chamadas externas

source: In-House Calls
de: In-House-Anrufe
es: Llamadas internas
fr: Appels internes
pt: Chamadas Internas

source: Timezone
de: Zeitzone
es: Zona horaria
fr: Fuseau horaire
pt: Fuso horário

source: Email Notifications
de: E-Mail Benachrichtigungen
es: Notificaciónes de Correo Electrónico
fr: Notifications par email
pt: Notificações por email
