Repository: onnet/mod_kazoo
Catalog: priv/translations/*.po
Languages: de, es, fr, pt

source: Option is under construction.
de: Option ist im Aufbau.
es: La opción está en construcción.
fr: L'option est en construction.
pt: Opção está em construção.

source: invoice requested
de: Rechnung angefordert
es: factura solicitada
fr: facture demandée
pt: fatura solicitada

source: Please input integer number.
de: Bitte geben Sie eine ganze Zahl ein.
es: Por favor ingrese el número entero.
fr: S'il vous plaît entrer le nombre entier.
pt: Por favor insira o número inteiro.

source: Missed event happened.
de: Das verpasste Ereignis ist passiert.
es: Evento perdido sucedió.
fr: Événement manqué est arrivé.
pt: Evento perdido aconteceu.

source: Must be a number.
de: Muss eine Nummer sein.
es: Tiene que ser un número.
fr: Doit être un nombre."
pt: Deve ser um número.

source: payment requested
de: Zahlung angefordert
es: pago solicitado
fr: paiement demandé
pt: pagamento solicitado

source: credit requested
de: Kredit beantragt
es: crédito solicitado
fr: crédit demandé
pt: crédito solicitado

source: Loan
de: Darlehen
es: Préstamo
fr: Prêt
pt: Empréstimo

source: Wire transfer
de: Banküberweisung
es: Transferencia bancaria
fr: Virement bancaire
pt: Transferência bancária

source: Online payment
de: Onlinebezahlung
es: Pago en línea
fr: Paiement en ligne
pt: Pagamento online

source: Online payments
de: Online-Zahlungen
es: Pagos en línea
fr: Paiements en ligne
pt: Pagamentos online

source: rub
de: reiben
es: frotar
fr: frotter
pt: esfregar

source: rub.
de: reiben.
es: frotar.
fr: frotter.
pt: esfregar.

source: proceed
de: Vorgehen
es: proceder
fr: procéder
pt: prosseguir

source: last ten
de: letzten zehn
es: últimos diez
fr: dix dernières
pt: dez últimos

source: make payments
de: zahle Rechnungen
es: Realizar pagos
fr: effectuer des paiements
pt: faça pagamentos

source: Credit
de: Kredit
es: Crédito
fr: Crédit
pt: Crédito

source: Invoice
de: Rechnung
es: Factura
fr: Facture d'achat
pt: Fatura

source: Payment
de: Zahlung
es: Pago
fr: Paiement
pt: Forma de pagamento

source: Payments list
de: Zahlungsliste
es: Lista de pagos
fr: Liste de paiements
pt: Lista de pagamentos

source: Payments list ( last ten )
de: Zahlungsliste (letzte zehn
es: Lista de pagos (últimos diez)
fr: Liste des paiements (dix derniers)
pt: Lista de pagamentos (últimos dez) "

source: text
es: texto
fr: texte
pt: texto

source: Account
de: Konto
es: Cuenta
fr: Compte
pt: Conta

source: Account Details
de: Kontodetails
es: detalles de la cuenta
fr: details du compte
pt: Detalhes da conta

source: Information
es: Información
pt: Em formação

source: Statistics
de: Statistiken
es: Estadística
fr: Statistiques
pt: Estatisticas

source: Make payment
de: Mache die Zahlung
es: Hacer el pago
fr: Effectuer le paiement
pt: Faça o pagamento

source: Account details
de: Kontodetails
es: Detalles de la cuenta
fr: Details du compte
pt: Detalhes da conta

source: Current agreements
de: Aktuelle Vereinbarungen
es: Acuerdos actuales
fr: Accords actuels
pt: Acordos atuais

source: Are you sure you want to exit the customer interface?
de: Möchten Sie die Kundenschnittstelle wirklich verlassen?
es: ¿Estás seguro de que quieres salir de la interfaz del cliente?
fr: Êtes-vous sûr de vouloir quitter l'interface client?
pt: Tem certeza de que deseja sair da interface do cliente?

source: General settings
de: Allgemeine Einstellungen
es: Configuración general
fr: Réglages généraux
pt: Configurações Gerais

source: Privilege level
de: Berechtigungsstufe
es: Nivel de privilegio
fr: Niveau de privilège
pt: Nível de privilégio

source: Portal users details
de: Details zu Portalbenutzern
es: Detalles de los usuarios del portal
fr: Détails des utilisateurs du portail
pt: Detalhes dos usuários do portal

source: Portal account details
de: Portalkontodetails
es: Detalles de la cuenta del portal
fr: Détails du compte du portail
pt: Detalhes da conta do portal

source: Portal URL
es: URL del Portal
fr: URL du portail
pt: URL do portal

source: Restrictions details
de: Einschränkungen Details
es: Restricciones detalles
fr: Les restrictions
pt: Detalhes das restrições

source: User and device level restrictions could be managed in particular service interface
de: Beschränkungen auf Benutzer- und Geräteebene könnten in einer bestimmten Dienstschnittstelle verwaltet werden
es: Las restricciones de nivel de usuario y dispositivo se pueden administrar en una interfaz de servicio particular
fr: Les restrictions au niveau de l'utilisateur et du périphérique peuvent être gérées dans une interface de service particulière
pt: As restrições de nível de usuário e dispositivo podem ser gerenciadas em uma interface de serviço específica

source: Not applicable
de: Unzutreffend
es: No aplica
fr: N'est pas applicable
pt: Não aplicável

source: Call support
de: Rufen Sie Unterstützung an
es: Llame al soporte
fr: Appeler le support
pt: Suporte de chamadas

source: Change
de: Veränderung
es: Cambio
fr: Changement
pt: mudança

source: Denied
de: Verweigert
es: Negado
fr: Refusé
pt: Negado

source: Allowed
de: Dürfen
es: Permitido
fr: Permis
pt: Permitido

source: Classifier
de: Klassifizierer
es: Clasificador
fr: Classificateur
pt: Classificador

source: Trunks
de: Stämme
es: Bañador
fr: Les troncs
pt: Roupa de baixo

source: Call restrictions
de: Anrufbeschränkungen
es: Restricciones de llamadas
fr: Restrictions d'appel
pt: Restrições de chamadas

source: fax documents retention period is one month
de: Die Aufbewahrungsfrist für Faxdokumente beträgt einen Monat
es: el período de retención de documentos de fax es de un mes
fr: la période de rétention des documents de télécopie est d'un mois
pt: período de retenção de documentos de fax é de um mês

source: call recordings retention period is one month
de: Die Aufbewahrungsfrist für Anrufaufnahmen beträgt einen Monat
es: período de retención de grabaciones de llamadas es de un mes
fr: les enregistrements d'appel période de rétention est d'un mois
pt: período de retenção de gravações de chamadas é de um mês

source: Last month recordings
de: Letzten Monat Aufnahmen
es: Grabaciones del mes pasado
fr: Enregistrements du mois dernier
pt: Gravações do mês passado

source: Play
de: abspielen
es: Jugar
fr: Jouer
pt: Toque

source: Fax number
de: Faxnummer
es: Número de fax
fr: Numéro de fax
pt: Número de fax

source: Listen
de: Hör mal zu
es: Escucha
fr: Ecouter
pt: Ouço

source: Calls recording
de: Ruft die Aufzeichnung auf
es: Grabación de llamadas
fr: Appels d'enregistrement
pt: Chamadas de gravação

source: Call recordings
de: Anrufaufzeichnungen
es: Grabaciones de llamada
fr: Appeler les enregistrements
pt: Gravações de chamadas

source: Check to add company name to fax header
de: Aktivieren Sie diese Option, um den Firmennamen zum Faxkopf hinzuzufügen
es: Marca para agregar el nombre de la compañía al encabezado del fax
fr: Cocher pour ajouter le nom de l'entreprise à l'en-tête
pt: Marque para adicionar o nome da empresa ao cabeçalho do fax

source: Status panel
de: Statusanzeige
es: Panel de estado
fr: Panneau d'état
pt: Painel de status

source: No number entered
de: Keine Nummer eingegeben
es: Sin número ingresado
fr: Aucun numéro entré
pt: Nenhum número digitado

source: No document chosen
de: Kein Dokument ausgewählt
es: Ningún documento elegido
fr: Aucun document choisi
pt: Nenhum documento escolhido

source: refresh
de: Aktualisierung
es: refrescar
fr: rafraîchir
pt: refrescar

source: Incoming Faxes
de: Eingehende Faxe
es: Faxes entrantes
fr: Fax entrant
pt: Faxes recebidos

source: Outgoing Faxes
de: Ausgehende Faxe
es: Faxes salientes
fr: Télécopies sortantes
pt: Faxes enviados

source: Last inbound Faxes
de: Letzte eingehende Faxe
es: Últimos faxes entrantes
fr: Dernier fax entrant
pt: Últimos fax recebidos

source: Recent incoming faxes
de: Zuletzt eingehende Faxe
es: Últimos faxes entrantes
fr: Télécopies entrantes récentes
pt: Recentes faxes recebidos

source: Recent outgoing faxes
de: Letzte ausgehende Faxe
es: Los últimos faxes salientes
fr: Télécopies sortantes récentes
pt: Faxes enviados recentes

source: Please choose the number of attempts
de: Bitte wähle die Anzahl der Versuche
es: Por favor elija la cantidad de intentos
fr: Veuillez choisir le nombre de tentatives
pt: Por favor, escolha o número de tentativas

source: Please choose the number to send fax from
de: Bitte wählen Sie die Nummer aus, von der das Fax gesendet werden soll
es: Por favor, elija el número para enviar un fax desde
fr: Veuillez choisir le numéro pour envoyer un fax depuis
pt: Por favor, escolha o número para enviar o fax de

source: Please upload your document
de: Bitte laden Sie Ihr Dokument hoch
es: Por favor cargue su documento
fr: Veuillez télécharger votre document
pt: Por favor, faça o upload do seu documento

source: Enter the number of the Fax to send document to
de: Geben Sie die Nummer des Faxdokuments ein, an das das Dokument gesendet werden soll
es: Ingrese el número de fax para enviar el documento a
fr: Entrez le numéro du fax à envoyer au document
pt: Digite o número do fax para enviar o documento para

source: send fax
de: Fax senden
es: enviar fax
fr: envoyer un fax
pt: enviar fax

source: Send Fax Form
de: Faxformular senden
es: Enviar formulario de fax
fr: Envoyer un formulaire de fax
pt: Enviar formulário de fax

source: Registered SIP devices
de: Registrierte SIP-Geräte
es: Dispositivos SIP registrados
fr: Appareils SIP enregistrés
pt: Dispositivos SIP registrados

source: Agent
es: Agente
pt: Agente

source: Port
de: Hafen
es: Puerto
pt: Porta

source: IP address
de: IP Adresse
es: dirección IP
fr: adresse IP
pt: endereço de IP

source: Registration details
de: Angaben zur Anmeldung
es: Detalles de registro
fr: Détails d'inscription
pt: Detalhes do registro

source: Current Settings
de: Aktuelle Einstellungen
es: configuraciones actuales
fr: lignes par page
pt: Configurações atuais

source: Account's notifications
de: Kontobenachrichtigungen
es: Notificaciones de la cuenta
fr: Notifications du compte
pt: Notificações da conta

source: Current state
de: Aktuellen Zustand
es: Estado actual
fr: Etat actuel
pt: Estado atual

source: Integrations
de: Integrationen
es: Integraciones
fr: Intégrations
pt: Integrações

source: - No CID -
de: - Keine CID -
es: - Sin CID -
fr: - Pas de CID -
pt: - Não CID -

source: Admins only
de: Nur Admins
es: Admins solo
fr: Administrateurs seulement
pt: Apenas administradores

source: All users
de: Alle Nutzer
es: Todos los usuarios
fr: Tous les utilisateurs
pt: Todos os usuários

source: Enter message subject here
de: Geben Sie den Betreff der Nachricht hier ein
es: Ingrese el asunto del mensaje aquí
fr: Entrez l'objet du message ici
pt: Digite o assunto da mensagem aqui

source: Enter sender's email adress here
de: Geben Sie hier die E-Mail-Adresse des Absenders ein
es: Ingrese la dirección de correo electrónico del remitente aquí
fr: Entrez l'adresse e-mail de l'expéditeur ici
pt: Digite o endereço de email do remetente aqui

source: From (email address)
de: Von der Email Adresse
es: De la dirección de correo electrónico)
fr: De l'adresse e-mail)
pt: Do endereço de email)

source: Subject
de: Gegenstand
es: Tema
fr: Assujettir
pt: Sujeito

source: Send an update
de: Senden Sie ein Update
es: Enviar una actualización
fr: Envoyer une mise à jour
pt: Envie uma atualização

source: send customers update
de: senden Sie Kunden ein Update
es: enviar actualizaciones de clientes
fr: envoyer les clients à jour
pt: enviar atualização aos clientes

source: or
de: oder
es: o
fr: ou
pt: ou

source: Web access restrictions setup
de: Einrichtung der Webzugriffseinschränkungen
es: Configuración de restricciones de acceso web
fr: Configuration des restrictions d'accès Web
pt: Configuração de restrições de acesso à web

source: Save ACL
de: ACL speichern
es: Guardar ACL
fr: Enregistrer ACL
pt: Salvar ACL

source: access restrtictions
de: Zugangsbeschränkungen
es: restricciones de acceso
fr: Restrictions d'accès
pt: restrições de acesso

source: Available keys
de: Verfügbare Schlüssel
es: Teclas disponibles
fr: Clés disponibles
pt: Chaves disponíveis

source: Full
de: Voll
es: Completo
fr: Plein
pt: Cheio

source: Whisper
de: Flüstern
es: Susurro
fr: Chuchotement
pt: Sussurro

source: Edit eavesdrop settings
de: Bearbeite Abhöreinstellungen
es: Editar configuración de escucha a escondidas
fr: Modifier les paramètres d'écoute
pt: Editar configurações de escuta

source: Eavesdrop
de: Lauschen
es: Escuchar a escondidas
pt: Escutar

source: Switch off eavesdrop
de: Lauschen Sie ab
es: Desactivar escuchas a escondidas
fr: Désactiver l'écoute
pt: Desligue o escutar

source: Target group
de: Zielgruppe
es: Grupo objetivo
fr: Groupe ciblé
pt: Grupo alvo

source: Approved users
de: Genehmigte Benutzer
es: Usuarios aprobados
fr: Utilisateurs approuvés
pt: Usuários aprovados

source: Enter description for new number
de: Geben Sie die Beschreibung für die neue Nummer ein
es: Ingrese la descripción para el nuevo número
fr: Entrez la description du nouveau numéro
pt: Digite a descrição para o novo número

source: Enter new number
de: Geben Sie eine neue Nummer ein
es: Ingrese un nuevo número
fr: Entrez un nouveau numéro
pt: Digite o novo número

source: Blacklisted numbers
de: Blacklist-Nummern
es: Números en la lista negra
fr: Numéros figurant sur la liste noire
pt: Números na lista negra

source: Add new number to blacklist
de: Füge eine neue Nummer zur Blacklist hinzu
es: Agregar nuevo número a la lista negra
fr: Ajouter un nouveau numéro à la liste noire
pt: Adicionar novo número à lista negra

source: Account name already in use
de: Kontoname wird bereits verwendet
es: Nombre de cuenta ya en uso
fr: Nom du compte déjà utilisé
pt: Nome da conta já em uso

source: Account name already exists
de: Kontoname ist bereits vorhanden
es: El nombre de la cuenta ya existe
fr: Le nom du compte existe déjà
pt: O nome da conta já existe

source: In order to replace email address change username
de: Um die E-Mail-Adresse zu ersetzen, ändern Sie den Benutzernamen
es: Para reemplazar la dirección de correo electrónico, cambie el nombre de usuario
fr: Afin de remplacer l'adresse e-mail, changez le nom d'utilisateur
pt: Para substituir o nome de usuário da mudança de endereço de e-mail

source: Username/Email already in use
de: Benutzername / E-Mail wird bereits verwendet
es: Nombre de usuario / Correo electrónico ya en uso
fr: Nom d'utilisateur / Email déjà utilisé
pt: Nome de usuário / e-mail já em uso

source: Do you really want to reset password?
de: Möchten Sie das Passwort wirklich zurücksetzen?
es: ¿Realmente quieres restablecer la contraseña?
fr: Voulez-vous vraiment réinitialiser le mot de passe?
pt: Você realmente quer redefinir a senha?

source: Back to user's credentials change
de: Zurück zu den Anmeldeinformationen des Benutzers ändern
es: Volver al cambio de credenciales del usuario
fr: Retour aux informations d'identification de l'utilisateur
pt: Voltar para a mudança de credenciais do usuário

source: Close window
de: Fenster schließen
es: Cerrar ventana
fr: Fermer la fenêtre
pt: Janela fechada

source: Digits
de: Ziffern
es: Dígitos
fr: Chiffres
pt: Dígitos

source: Enter an email address here
de: Geben Sie hier eine E-Mail-Adresse ein
es: Ingresa una dirección de correo electrónico aquí
fr: Entrez une adresse email ici
pt: Digite um endereço de e-mail aqui

source: Enter an email address for new login name or leave blank to keep an existing one
de: Geben Sie eine E-Mail-Adresse für den neuen Anmeldenamen ein oder lassen Sie das Feld leer, um ein vorhandenes zu behalten
es: Ingrese una dirección de correo electrónico para el nuevo nombre de inicio de sesión o déjelo en blanco para mantener uno existente
fr: Entrez une adresse e-mail pour le nouveau nom de connexion ou laissez ce champ vide pour en conserver un existant
pt: Digite um endereço de e-mail para o novo nome de login ou deixe em branco para manter um existente

source: Enter new password
de: Neues Passwort eingeben
es: Introduzca nueva contraseña
fr: Entrez un nouveau mot de passe
pt: Insira a nova senha

source: Save new user credentials
de: Speichern Sie neue Benutzeranmeldeinformationen
es: Guardar nuevas credenciales de usuario
fr: Enregistrer les informations d'identification de nouveaux utilisateurs
pt: Salvar novas credenciais de usuário

source: Reset password to random and email to owner
de: Setzen Sie das Passwort auf "zufällig" und "E-Mail an Besitzer" zurück
es: Restablecer la contraseña al azar y enviar un correo electrónico al propietario
fr: Réinitialiser le mot de passe au hasard et envoyer un courriel au propriétaire
pt: Redefinir senha para aleatório e enviar e-mail para o proprietário

source: Reset and email password
de: Zurücksetzen und E-Mail-Passwort
es: Restablecer y enviar la contraseña
fr: Réinitialiser le mot de passe
pt: Redefinir e enviar senha por e-mail

source: Send message
de: Nachricht senden
es: Enviar mensaje
fr: Envoyer le message
pt: Enviar mensagem

source: send message
de: Nachricht senden
es: enviar mensaje
fr: envoyer le message
pt: enviar mensagem

source: Edit dynamic CID settings
de: Bearbeiten Sie die dynamischen CID-Einstellungen
es: Edite la configuración dinámica de CID
fr: Modifier les paramètres dynamiques du CID
pt: Editar configurações dinâmicas do CID

source: Switch off dynamic CID feature
de: Schalten Sie die dynamische CID-Funktion aus
es: Desactivar la función de CID dinámico
fr: Désactiver la fonctionnalité CID dynamique
pt: Desativar o recurso dinâmico de CID

source: Add list
de: Liste hinzufügen
es: Añadir lista
fr: Ajouter la liste
pt: Adicionar lista

source: Enter description name here
de: Geben Sie den Namen der Beschreibung hier ein
es: Ingrese el nombre de la descripción aquí
fr: Entrez le nom de la description ici
pt: Digite o nome da descrição aqui

source: Enter list name here
de: Geben Sie hier den Namen der Liste ein
es: Ingrese el nombre de la lista aquí
fr: Entrez le nom de la liste ici
pt: Digite o nome da lista aqui

source: Save list
de: Liste speichern
es: Guardar lista
fr: Enregistrer la liste
pt: Salvar lista

source: Dynamic CID
de: Dynamische CID
es: BCC
fr: CID dynamique
pt: CID Dinâmico

source: Save Click-to-Call
de: Speichern Sie Click-to-Call
es: Guardar clic para llamar
fr: Enregistrer Click-to-Call
pt: Salvar clique para ligar

source: Add Click-to-Call
de: Fügen Sie Click-to-Call hinzu
es: Agregar clic para llamar
fr: Ajouter Click-to-Call
pt: Adicionar clique para ligar

source: Enter number to call here
de: Geben Sie die Nummer ein, um hier anzurufen
es: Ingrese el número para llamar aquí
fr: Entrez le numéro à appeler ici
pt: Digite o número para ligar aqui

source: Place test call
de: Testanruf tätigen
es: Realizar llamada de prueba
fr: Passer un appel de test
pt: Coloque a chamada de teste

source: Show code
de: Code anzeigen
es: Mostrar código
fr: Afficher le code
pt: Mostrar código

source: Hide code
de: Code ausblenden
es: Ocultar código
fr: Cacher le code
pt: Esconder código

source: Test
de: Prüfung
es: Prueba
fr: Tester
pt: Teste

source: 1 day
de: 1 Tag
es: 1 día
fr: Un jour
pt: 1 dia

source: 3 days
de: 3 Tage
es: 3 dias
fr: 3 jours
pt: 3 dias

source: 7 days
de: 7 Tage
es: 7 dias
fr: 7 jours
pt: 7 dias

source: 15 days
de: 15 Tage
es: 15 dias
fr: 15 jours
pt: 15 dias

source: Delete all messages
de: Löschen Sie alle Nachrichten
es: Eliminar todos los mensajes
fr: Supprimer tous les messages
pt: Excluir todas as mensagens

source: Older than
de: Älter als
es: Mayor que
fr: Plus âgé que
pt: Mais velho que

source: Choose VMBox
de: Wählen Sie VMBox
es: Elige VMBox
fr: Choisissez VMBox
pt: Escolha o VMBox

source: Clean up Voicemail Boxes
de: Bereinigen Sie Voicemail-Boxen
es: Limpiar cajas de correo de voz
fr: Nettoyer les boîtes vocales
pt: Limpar caixas de correio de voz

source: Purge messages
de: Nachrichten löschen
es: Mensajes de purga
fr: Purger les messages
pt: Limpar mensagens

source: purge messages
de: Nachrichten löschen
es: mensajes de purga
fr: purger les messages
pt: mensagens de limpeza

source: Rule name
de: Regelname
es: Nombre de la regla
fr: Nom de la règle
pt: Nome da regra

source: Request example
de: Beispiel anfordern
es: Ejemplo de solicitud
fr: Demande d'exemple
pt: Exemplo de solicitação

source: Click-to-Call
de: Klicke um anzurufen
es: Haz clic para llamar
fr: Cliquez pour appeler
pt: Clique para chamar

source: Auth required
de: Auth benötigt
es: Requiere autenticación
fr: Auth requis
pt: Autenticação obrigatória

source: Dial first
de: Wähle zuerst
es: Marcar primero
fr: Composez d'abord
pt: Disque primeiro

source: Conference manager
de: Konferenzleiter
es: Gerente de conferencia
fr: Responsable de la conférence
pt: Gerente de conferência

source: Microphone
de: Mikrofon
es: Micrófono
pt: Microfone

source: Select Callflow
de: Wählen Sie Anrufverlauf
es: Seleccionar flujo de llamadas
fr: Sélectionnez Callflow
pt: Selecione o Fluxo de Chamadas

source: System monitor
es: Monitor del sistema
fr: Moniteur système
pt: Monitor do sistema

source: System default
de: Systemfehler
es: Sistema por defecto
fr: Défaillance du système
pt: Sistema padrão

source: Changed
de: Geändert
es: Cambiado
fr: Modifié
pt: Mudou

source: Overridden
de: Überschrieben
es: Anulado
fr: Surchargé
pt: Substituído

source: Number purchase attempt
de: Kaufversuch Nummer
es: Intento de compra de número
fr: Tentative d'achat de numéro
pt: Tentativa de compra numérica

source: tries to purchase phone number
de: versucht die Telefonnummer zu kaufen
es: intenta comprar el número de teléfono
fr: essaie d'acheter le numéro de téléphone
pt: tenta comprar o número de telefone

source: An account
de: Ein Konto
es: Una cuenta
fr: Un compte
pt: Uma conta

source: deallocated phone number
de: freigegebene Telefonnummer
es: número de teléfono desasignado
fr: numéro de téléphone désalloué
pt: número de telefone desalocado

source: Number dealocated
de: Nummer wurde zugewiesen
es: Número dealocated
fr: Nombre réparti
pt: Número negociado

source: Howdy, platform administrators
de: Howdy, Plattformadministratoren
es: Hola, administradores de plataforma
fr: Howdy, administrateurs de plate-forme
pt: Olá, administradores de plataforma

source: Reseller's name
de: Name des Wiederverkäufers
es: Nombre del revendedor
fr: Nom du revendeur
pt: Nome do revendedor

source: Do you really want to add participant
de: Möchtest du wirklich Teilnehmer hinzufügen?
es: ¿De verdad quieres agregar participante?
fr: Voulez-vous vraiment ajouter un participant
pt: Você realmente quer adicionar participante

source: add participant
de: Teilnehmer hinzufügen
es: añada participante
fr: ajouter un participant
pt: adicionar participante

source: Kick off
de: Anstoß
es: Patada inicial
fr: Démarrer
pt: Começo

source: Mute/Unmute
de: Stumm / Lautlos
es: Silenciar / Activar
pt: Silenciar / Desligar

source: Participant
de: Teilnehmer
es: Partícipe
pt: Participante

source: Current participants
de: Aktuelle Teilnehmer
es: Participantes actuales
fr: Participants actuels
pt: Participantes atuais

source: Participants list
de: Teilnehmerliste
es: Lista de participantes
fr: Liste des participants
pt: lista de participantes

source: Play message
de: Nachricht abspielen
es: Reproducir mensaje
fr: Lire le message
pt: Mensagem de jogo

source: Start
de: Anfang
es: comienzo
fr: Début
pt: Começar

source: Allocated to
de: Zugeteilt zu
es: Asignado a
fr: Alloué à
pt: Alocado a

source: Allocated numbers
de: Zugewiesene Nummern
es: Números asignados
fr: Numéros attribués
pt: Números alocados

source: Edit entries
de: Einträge bearbeiten
es: Editar entradas
fr: Modifier les entrées
pt: Editar entradas

source: Add entry
de: Eintrag hinzufügen
es: Añadir entrada
fr: Ajouter une entrée
pt: Adicionar entrada

source: Notifications
de: Benachrichtigungen
es: Notificaciones
pt: Notificações
