Repository: onnet/mod_kazoo
Catalog: priv/translations/*.po
Languages: de, es, fr, pt

source: Hello
de: Hallo
es: Hola
fr: Bonjour
pt: Olá

source: Bank Identification Code
de: Bankleitzahl
es: Código de identificación bancaria
fr: Code d'identification bancaire
pt: Código de Identificação Bancária

source: Bank branch name
de: Name der Bankfiliale
es: Nombre de la sucursal
fr: Nom de la succursale bancaire
pt: Nome da agência bancária

source: Bank name
es: Nombre del banco
fr: Nom de banque
pt: nome do banco

source: Edit group
de: Gruppe bearbeiten
es: Editar grupo
fr: Modifier le groupe
pt: Editar grupo

source: Credit account
de: Kreditkonto
es: Cuenta de crédito
fr: Compte créditeur
pt: Conta de crédito

source: find account
de: Konto finden
es: encontrar cuenta
fr: trouver un compte
pt: encontrar conta

source: Add credit to
de: Gutschrift hinzufügen
es: Agregar crédito a
fr: Ajouter un crédit à
pt: Adicione crédito a

source: Add callflow
de: Anrufverlauf hinzufügen
es: Agregar callflow
fr: Ajouter un flux d'appels
pt: Adicionar o fluxo de chamadas

source: Password changed successfully. Please try to sign-in as
de: Das Passwort wurde erfolgreich geändert. Bitte versuchen Sie, sich als einzuloggen
es: Contraseña cambiada con éxito.Intenta iniciar sesión como
fr: Le mot de passe a été changé avec succès.Veuillez essayer de vous connecter en tant que
pt: Senha alterada com sucesso.Por favor tente entrar como

source: Do you really want to enable this device
de: Möchten Sie dieses Gerät wirklich aktivieren?
es: ¿De verdad quieres habilitar este dispositivo
fr: Voulez-vous vraiment activer cet appareil
pt: Você realmente quer habilitar este dispositivo

source: Do you really want to disable this device
de: Möchten Sie dieses Gerät wirklich deaktivieren?
es: ¿Realmente quieres deshabilitar este dispositivo?
fr: Voulez-vous vraiment désactiver cet appareil
pt: Você realmente quer desativar este dispositivo

source: Save queue
de: Warteschlange speichern
es: Guardar cola
fr: Enregistrer la file
pt: Salvar fila

source: controls
de: Kontrollen
es: controles
fr: contrôles
pt: controles

source: Agents status
de: Agentenstatus
es: Estado de los agentes
fr: Statut des agents
pt: Status dos agentes

source: agents status
de: Agentenstatus
es: estado de los agentes
fr: statut des agents
pt: status dos agentes

source: Add queue
de: Warteschlange hinzufügen
es: Añadir cola
fr: Ajouter une queue
pt: Adicionar fila

source: add queue
de: Warteschlange hinzufügen
es: agregar cola
fr: ajouter une file
pt: adicionar fila

source: Queues
de: Warteschlangen
es: Colas
fr: Files d'attente
pt: Filas

source: Signing in ...
de: Anmelden ...
es: Iniciando sesión ...
fr: Connectez-vous ...
pt: Entrando ..

source: Select action
de: Aktion auswählen
es: Seleccione la acción
fr: Sélectionnez l'action
pt: Selecionar ação

source: Select job category
de: Wählen Sie die Jobkategorie
es: Seleccione la categoría de trabajo
fr: Sélectionnez une catégorie d'emploi
pt: Selecione a categoria de emprego

source: Add background job
de: Fügen Sie einen Hintergrundjob hinzu
es: Agregar trabajo de fondo
fr: Ajouter un travail de fond
pt: Adicionar trabalho em segundo plano

source: Add task
de: Aufgabe hinzufügen
es: Agregar tarea
fr: Ajouter une tâche
pt: Adicionar tarefa

source: add task
de: Aufgabe hinzufügen
es: agregar tarea
fr: Ajouter une tâche
pt: adicionar tarefa

source: Background jobs
de: Hintergrund-Jobs
es: Trabajos de fondo
fr: Emplois de fond
pt: Trabalhos em segundo plano

source: System-wide registrations
de: Systemweite Registrierungen
es: Registros en todo el sistema
fr: Enregistrements à l'échelle du système
pt: Registros de todo o sistema

source: Accounts
de: Konten
es: Cuentas
fr: Comptes
pt: Contas

source: Save new password
de: Speichere neues Passwort
es: Guardar nueva contraseña
fr: Enregistrer le nouveau mot de passe
pt: Salvar nova senha

source: Enter new password for
de: Geben Sie ein neues Passwort für ein
es: Ingrese una nueva contraseña para
fr: Entrez un nouveau mot de passe pour
pt: Digite uma nova senha para

source: No, thanks!
de: Nein Danke!
es: ¡No, gracias!
fr: Non merci!
pt: Não, obrigado!

source: Password change
de: Passwortänderung
es: Cambio de contraseña
fr: Changement de mot de passe
pt: Mudança de senha

source: Transactions list
de: Transaktionsliste
es: Lista de transacciones
fr: Liste des transactions
pt: Lista de transações

source: create reports
de: Berichte erstellen
es: crear informes
fr: créer des rapports
pt: criar relatórios

source: create docs
de: Dokumente erstellen
es: crear documentos
fr: créer des docs
pt: criar docs

source: add debit
de: Debit hinzufügen
es: agregar débito
fr: ajouter un débit
pt: adicionar débito

source: add credit
de: Guthaben hinzufügen
es: añadir crédito
fr: ajouter un crédit
pt: adicionar crédito

source: Detailed
de: Detailliert
es: Detallado
fr: Détaillé
pt: Detalhado

source: Range
de: Angebot
es: Distancia
fr: Gamme
pt: Alcance

source: This month
de: Diesen Monat
es: Este mes
fr: Ce mois-ci
pt: Este mês

source: Today
de: Heute
es: Hoy
fr: Aujourd'hui
pt: Hoje

source: Retain CID
de: Bewahren Sie CID auf
es: Retener CID
fr: Conserver le CID
pt: Retenha o CID

source: Current information
de: Aktuelle Informationen
es: Información actual
fr: Informations actuelles
pt: Informações atuais

source: Join time
de: Join Zeit
es: Únete tiempo
fr: Rejoignez le temps
pt: Tempo de junção

source: Conference is empty now
de: Die Konferenz ist jetzt leer
es: La conferencia está vacía ahora
fr: La conférence est vide maintenant
pt: A conferência está vazia agora

source: Sale! First number free
de: Erste Nummer frei
es: ¡Venta!Primer número gratis
fr: Vente!Premier numéro gratuit
pt: Venda!Primeiro número livre

source: VIRTUAL PBX
de: VIRTUELLE PBX
es: PBX VIRTUAL
fr: PBX VIRTUEL
pt: PBX VIRTUAL

source: News
de: Nachrichten
es: Noticias
fr: Nouvelles
pt: Notícia

source: Last updates
de: Letzte Aktualisierungen
es: Últimas actualizaciones
fr: Dernières mises à jour
pt: Últimas atualizações

source: Russia
de: Russland
es: Rusia
fr: Russie
pt: Rússia

source: Electronic Data Interchange
de: Elektronischer Datenaustausch
es: Intercambio electrónico de datos
fr: Échange électronique de données
pt: Troca Eletrônica de Dados

source: Notify when balance falls below
de: Benachrichtigen, wenn die Balance unterschritten wird
es: Notificar cuando el saldo cae por debajo
fr: Avertir quand l'équilibre tombe au-dessous
pt: Notificar quando o saldo ficar abaixo

source: save
de: sparen
es: salvar
fr: enregistrer
pt: Salve 

source: disable alert
de: Alarm deaktivieren
es: desactivar alerta
fr: désactiver l'alerte
pt: desativar alerta

source: Low balance notify level
de: Benachrichtigung bei niedrigem Guthaben
es: Nivel de notificación de saldo bajo
fr: Niveau bas de notification de la balance
pt: Nível de notificação de baixo saldo

source: Prefix
de: Präfix
es: Prefijo
fr: Préfixe
pt: Prefixo

source: For Customers
de: Für Kunden
es: Para clientes
fr: Pour les clients
pt: Para clientes

source: Please authorize as administratior to display of manage access credentials
de: Bitte autorisieren Sie als Administrator die Anzeige der Zugangsdaten für die Verwaltung
es: Autorizar como administrador para mostrar las credenciales de acceso de administración
fr: Veuillez autoriser en tant qu'administrateur à afficher des informations d'identification de gestion d'accès
pt: Por favor autorize como administrador para exibir de administre credenciais de acesso

source: Callback
de: Rückrufen
es: Llamar de vuelta
fr: Rappeler
pt: Ligue de volta

source: Off
de: aus
es: Apagado
fr: De
pt: Fora

source: On
de: Auf
es: En
fr: Sur
pt: Em

source: PIN access phone number
de: PIN-Zugangsnummer
es: Número de acceso de PIN
fr: Numéro de téléphone d'accès par code PIN
pt: Número de telefone de acesso PIN

source: Callback service phone number
de: Rückruf-Service-Telefonnummer
es: Número de teléfono del servicio de devolución de llamada
fr: Numéro de téléphone du service de rappel
pt: Número de telefone do serviço de retorno

source: add
de: hinzufügen
es: añadir
fr: ajouter
pt: adicionar

source: add pin
de: Stift hinzufügen
es: agregar pin
fr: ajouter une broche
pt: adicionar pin

source: add pin-code
de: PIN-Code hinzufügen
es: agregar código PIN
fr: ajouter un code pin
pt: adicionar código pin

source: add cid
de: cid hinzufügen
es: agregar cid
fr: ajouter du cid
pt: adicionar cid

source: add authorized cid
de: Fügen Sie eine autorisierte CID hinzu
es: agregar el cid autorizado
fr: ajouter un cid autorisé
pt: adicionar cid autorizado

source: add authorized CID
de: Fügen Sie eine autorisierte CID hinzu
es: agregar CID autorizado
fr: ajouter un CID autorisé
pt: adicionar cid autorizado

source: Pin-code list
de: Pin-Code-Liste
es: Lista de códigos PIN
fr: Liste de codes PIN
pt: Lista de códigos PIN

source: Authorized CID list
de: Autorisierte CID-Liste
es: Lista de CID autorizada
fr: Liste CID autorisée
pt: Lista CID autorizada

source: New CID
de: Neue CID
es: Nuevo CID
fr: Nouveau CID
pt: Novo CID

source: Authorized CID
de: Autorisierte CID
es: CID autorizado
fr: CID autorisé
pt: CID autorizado

source: PIN
de: STIFT
es: ALFILER
fr: ÉPINGLE

source: Authorized PIN
de: Autorisierte PIN
es: PIN autorizado
fr: NIP autorisé
pt: PIN autorizado

source: Outbound CID
de: Ausgehende CID
es: CID de salida
fr: CID sortant
pt: CID de saída

source: Callback service
de: Rückrufservice
es: Servicio de devolución de llamada
fr: Service de rappel
pt: Serviço de callback

source: Admin auth failed.
de: Administratorauthentifizierung fehlgeschlagen.
es: Error de autenticación de administrador.
fr: L'authentification de l'administrateur a échoué
pt: Autenticação de administrador falhou.

source: Admin Login
de: Admin LoginAdmin Login
es: Login de administrador
fr: Connexion Admin
pt: Login de administrador

source: Moscow
de: Moskau
es: Moscú
fr: Moscou
pt: Moscou

source: Saint Petersburg
de: Sankt Petersburg
es: San Petersburgo
fr: Saint-Pétersbourg
pt: São Petersburgo

source: dated
de: datiert
es: anticuado
fr: daté
pt: datado

source: Standard
es: Estándar
fr: la norme
pt: Padrão

source: Input Email
de: E-Mail eingeben
es: Correo electrónico de entrada
fr: Email d'entrée
pt: E-mail de entrada

source: Support Enquiries
de: Support Anfragen
es: Consultas de soporte
fr: Demandes de soutien
pt: Consultas de suporte

source: Sales Enquiries
de: Verkaufsanfragen
es: Consultas de ventas
fr: Demandes de vente
pt: Consultas de vendas

source: Terms & Cons
de: Allgemeine Geschäftsbedingungen
es: Términos y Contras
fr: Conditions et inconvénients
pt: Termos e Contras

source: Rates
de: Preise
es: Precios
fr: Les taux
pt: Preços

source: rates
de: Raten
es: tasas
fr: les taux
pt: taxas

source: Preparing reports...
de: Berichte erstellen ...
es: Preparación de informes ...
fr: Préparation de rapports ...
pt: Preparando relatórios ...

source: Moscow and St-Petersburg phone numbers
de: Telefonnummern von Moskau und St. Petersburg
es: Teléfonos de Moscú y San Petersburgo
fr: Numéros de téléphone à Moscou et Saint-Pétersbourg
pt: Números de telefone em Moscou e São Petersburgo

source: PBX CRM Integration
es: Integración PBX CRM
fr: Intégration PBX CRM
pt: Integração CRM PABX

source: Virual Office
de: Virtuelles Büro
es: Oficina Virtual
fr: Bureau virtuel
pt: Escritório virtual

source: Cloud Computing
es: Computación en la nube

source: Business Telephony
de: Geschäftstelefonie
es: Telefonía de negocios
fr: Téléphonie commerciale
pt: Telefonia Comercial

source: mo
es: mes
pt: você

source: Order
de: Auftrag
es: Orden
fr: Commande
pt: Ordem

source: more blogs
de: mehr Blogs
es: más blogs
fr: plus de blogs
pt: mais blogs

source: more news
de: Mehr Nachrichten
es: mas noticias
fr: plus de nouvelles
pt: mais notícias

source: Please wait while statistics will be loaded...
de: Bitte warten Sie, während die Statistiken geladen werden ...
es: Espere mientras se cargan las estadísticas ...
fr: Veuillez patienter pendant que les statistiques seront chargées ...
pt: Por favor aguarde enquanto as estatísticas serão carregadas ...

source: Details
de: Einzelheiten
es: Detalles
fr: Détails
pt: Detalhes

source: Receive password
de: Passwort erhalten
es: Recibir contraseña
fr: Mot de passe
pt: Receber senha

source: Recover
de: Genesen
es: Recuperar
fr: Récupérer
pt: Recuperar

source: Enter
de: Eingeben
es: Entrar
fr: Entrer
pt: Entrar

source: Counterparty's Details
de: Details des Kontrahenten
es: Detalles de la contraparte
fr: Détails de la contrepartie
pt: Detalhes da Contraparte

source: Choose number
de: Wählen Sie die Nummer
es: Elige el número
fr: Choisissez un nombre
pt: Escolha o número

source: How to make payment
de: Wie man Zahlung leistet
es: Cómo hacer el pago
fr: Comment faire le paiement
pt: Como fazer o pagamento

source: Payments
de: Zahlungen
es: Pagos
fr: Paiements
pt: Pagamentos

source: Licenses
de: Lizenzen
es: Licencias
fr: Licences
pt: Marca comercial

source: Trademark
de: Warenzeichen
es: Marca
fr: Marque déposée

source: Company details
de: Firmendetails
es: Detalles de la compañía
fr: Détails de la société
pt: Detalhes da Companhia

source: Network
de: Netzwerk
es: Red
fr: Réseau
pt: Rede

source: Service Order
de: Serviceauftrag
es: Orden de servicio
fr: Demande de service
pt: Ordem de serviço

source: Make an order
de: Eine Bestellung aufgeben
es: Hacer un pedido
fr: faire une commande
pt: Fazer um pedido

source: Internet Access
de: Internet Zugang
es: Acceso a Internet
fr: Accès Internet
pt: Acesso à internet

source: Important info
de: Wichtige Info
es: Informacion IMPORTANTE
fr: Information importante
pt: Informação importante

source: updates
de: Aktualisierung
es: actualizaciones
fr: mises à jour
pt: atualizações

source: Last
de: Letzte
es: Último
fr: Dernier
pt: Último

source: Last Updates
de: Letzte Aktualisierungen
es: Últimas actualizaciones
fr: Dernières mises à jour
pt: Últimas atualizações

source: Events
de: Veranstaltungen
es: Eventos
fr: Événements
pt: Eventos

source: Comments
de: Bemerkungen
es: Comentarios
fr: commentaires
pt: Comentários

source: Enter email
de: Email eingeben
es: Ingrese correo electrónico
fr: Entrer un email
pt: Digite o email

source: Phone
de: Telefon
es: Teléfono
fr: Téléphone
pt: telefone

source: St. Petersburg
es: San Petersburgo
fr: St. Pétersbourg
pt: São Petersburgo

source: Subscribe
de: Abonnieren
es: Suscribir
fr: Souscrire
pt: Se inscrever

source: office
de: Büro
es: oficina
fr: Bureau
pt: escritório

source: We promise not to bother you too often
de: Wir versprechen, Sie nicht zu oft zu belästigen
es: Prometemos no molestarte demasiado a menudo
fr: Nous promettons de ne pas vous déranger trop souvent
pt: Nós prometemos não incomodá-lo com muita frequência

source: Enter your e-mail below to subscribe to our free newsletter
de: Geben Sie Ihre E-Mail-Adresse ein, um unseren kostenlosen Newsletter zu abonnieren
es: Ingrese su correo electrónico a continuación para suscribirse a nuestro boletín de noticias gratuito
fr: Entrez votre e-mail ci-dessous pour vous abonner à notre newsletter gratuite
pt: Digite seu e-mail abaixo para se inscrever em nossa newsletter gratuita

source: Home
de: Zuhause
es: Casa
fr: Accueil
pt: Casa

source: Stay in touch with us
de: Bleiben Sie in Kontakt mit uns
es: Mantente en contacto con nosotros
fr: Restez en contact avec nous
pt: Fique em contato com a gente

source: Hosted Microsoft Software
es: Software hospedado de Microsoft
fr: Logiciel Microsoft hébergé
pt: Software Microsoft Hospedado

source: Choose
de: Wählen
es: Escoger
fr: Choisir
pt: Escolher

source: Cloud Storage
de: Cloud-Speicher
es: Almacenamiento en la nube
fr: Stockage en ligne
pt: Armazenamento na núvem

source: Available Phone Numbers
de: Verfügbare Telefonnummern
es: Números de teléfono disponibles
fr: Numéros de téléphone disponibles
pt: Números de telefone disponíveis

source: Phone Numbers
de: Telefonnummern
es: Números de teléfono
fr: Les numéros de téléphone
pt: Números de telefone

source: My Account
de: Mein Konto
es: Mi cuenta
fr: Mon compte
pt: Minha conta

source: Sign in
de: Anmelden
es: Registrarse
fr: se connecter
pt: assinar em

source: Sign up
de: Anmelden
es: Regístrate
fr: S'inscrire
pt: inscrever-se

source: Sign out
de: Ausloggen
es: desconectar
fr: Déconnexion
pt: Sair

source: About us
de: Über uns
es: Sobre nosotros
fr: À propos de nous
pt: Sobre nós

source: Services
de: Dienstleistungen
es: Servicios
fr: Prestations de service
pt: Serviços

source: Contact us
de: Kontaktiere uns
es: Contáctenos
fr: Contactez nous
pt: Contate-Nos

source: Expired
de: Abgelaufen
es: Muerto
fr: Expiré
pt: Expirado

source: for
de: zum
es: para
fr: pour
pt: para

source: requested document attached to this email
de: angefordertes Dokument an diese E-Mail angehängt
es: documento solicitado adjunto a este correo electrónico
fr: document demandé joint à cet e-mail
pt: documento solicitado anexado a este email

source: Dear customer
de: Sehr geehrter Kunde
es: Estimado cliente
fr: Cher client
pt: Estimado cliente

source: Email format is incorrect
de: E-Mail-Format ist falsch
es: El formato de correo electrónico es incorrecto
fr: Le format d'email est incorrect
pt: O formato de e-mail está incorreto

source: Invoice sent to:
de: Rechnung gesendet an:
es: Factura enviada a:
fr: Facture envoyée à:
pt: Fatura enviada para:

source: Input email
de: E-Mail eingeben
es: Correo electrónico de entrada
fr: Courriel d'entrée
pt: E-mail de entrada

source: Other email
de: Andere E-Mail
es: Otro correo electrónico
fr: Autre email
pt: Outro email

source: Choose email address
de: Wählen Sie die E-Mail Adresse
es: Elija la dirección de correo electrónico
fr: Choisissez l'adresse e-mail
pt: Escolha o endereço de email

source: Other address
de: Andere Adresse
es: Otra dirección
fr: Autre adresse
pt: Outro endereço

source: Send invoice
de: Rechnung senden
es: Enviará la factura
fr: Envoyer une facture
pt: Enviar fatura

source: Payment type
de: Zahlungsart
es: Tipo de pago
fr: Type de paiement
pt: Tipo de pagamento

source: Please make sure that you have sufficient funds.
de: Bitte stellen Sie sicher, dass Sie über ausreichende Mittel verfügen.
es: Por favor, asegúrese de tener fondos suficientes.
fr: S'il vous plaît assurez-vous que vous avez suffisamment de fonds.
pt: Por favor, certifique-se de que você tem fundos suficientes.

source: Operator
es: Operador
fr: Opérateur
pt: Operador

source: Do you really want to change password?
de: Möchten Sie das Passwort wirklich ändern?
es: ¿De verdad quieres cambiar la contraseña?
fr: Voulez-vous vraiment changer le mot de passe?
pt: Você realmente quer mudar a senha?

source: cancel password change
de: Passwortänderung abbrechen
es: cancelar cambio de contraseña
fr: annuler le changement
pt: cancelar mudança de senha

source: Email to send password:
de: E-Mail zum Senden des Passworts:
es: Correo electrónico para enviar la contraseña:
fr: Email pour envoyer le mot de passe:
pt: E-mail para enviar senha:

source: change password
de: Passwort ändern
es: Cambia la contraseña
fr: changer le mot de passe
pt: mudar senha

source: cancel order
de: Bestellung stornieren
es: cancelar orden
fr: annuler la commande
pt: cancelar pedido

source: cancel
de: stornieren
es: cancelar
fr: Annuler
pt: cancelar

source: Agreement number
de: Übereinkommensnummer
es: Numero de acuerdo
fr: Numéro d'agrément
pt: Número do contrato

source: Customer
de: Kunde
es: Cliente
fr: Client
pt: Cliente

source: Additional numbers order received
de: Zusätzliche Bestellnummern erhalten
es: Números adicionales pedidos recibidos
fr: Commande de numéros supplémentaires reçue
pt: Ordem dos números adicionais recebidos

source: Additional numbers order
de: Zusätzliche Nummern bestellen
es: Orden de números adicionales
fr: Commande de numéros supplémentaires
pt: Ordem de números adicionais

source: Do you really want to sent this request?
de: Möchten Sie diese Anfrage wirklich senden?
es: ¿De verdad quieres enviar esta solicitud?
fr: Voulez-vous vraiment envoyer cette demande?
pt: Você realmente quer enviar este pedido?

source: Customer's email:
de: E-Mail des Kunden:
es: Correo electrónico del cliente:
fr: Email du client:
pt: E-mail do cliente:

source: Order sent.
de: Bestellung gesendet.
es: Orden enviada
fr: Commande envoyée
pt: Encomenda enviada.

source: New password sent to:
de: Neues Passwort gesendet an:
es: Nueva contraseña enviada a:
fr: Nouveau mot de passe envoyé à:
pt: Nova senha enviada para:

source: Copy sent to:
de: Kopie gesendet an:
es: Copia enviada a:
fr: Copie envoyée à:
pt: Cópia enviada para:

source: send request
de: Anfrage senden
es: Enviar petición
fr: envoyer une demande
pt: enviar pedido

source: Remove
de: Löschen
es: retirar
fr: Retirer
pt: Remover

source: Requester's IP address
de: IP-Adresse des Anforderers
es: Dirección IP del solicitante
fr: L'adresse IP du demandeur
pt: Endereço IP do solicitante

source: Order additional number
de: Zusätzliche Nummer bestellen
es: Pedir número adicional
fr: Commander un numéro supplémentaire
pt: Encomendar número adicional

source: order additional number
de: zusätzliche Nummer bestellen
es: pedir número adicional
fr: commander un numéro supplémentaire
pt: pedir número adicional

source: Access details to email
de: Greife auf Details zu E-Mails zu
es: Acceda a los detalles del correo electrónico
fr: Accéder aux détails par courrier électronique
pt: Acessar detalhes para o email

source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
pt: Senha

source: Login
de: Anmeldung
es: Iniciar sesión
fr: S'identifier
pt: Entrar

source: Password sent. Please check your mailbox.
de: Passwort gesendet Bitte überprüfen Sie Ihre Mailbox.
es: Contraseña enviada Por favor, revise su correo.
fr: Mot de passe envoyé Veuillez vérifier votre boîte aux lettres.
pt: Senha enviada.Por favor, verifique sua caixa de correio.

source: No such email address
de: Keine solche E-Mail-Adresse
es: No hay tal dirección de correo electrónico
fr: Aucune adresse e-mail
pt: Nenhum endereço de email

source: Receive
de: Erhalten
es: Recibir
fr: Recevoir
pt: Receber

source: Please type in your registered Email address
de: Bitte geben Sie Ihre registrierte E-Mail Adresse ein
es: Por favor ingrese su dirección de correo electrónico registrada
fr: Veuillez taper votre adresse e-mail enregistrée
pt: Por favor, digite seu endereço de e-mail cadastrado

source: Password recovery
de: Passwort-Wiederherstellung
es: Recuperación de contraseña
fr: Récupération de mot de passe
pt: Recuperação de senha

source: cancel credit
de: Kredit stornieren
es: cancelar crédito
fr: annuler le crédit
pt: cancelar crédito

source: PBX Type
de: Telefonanlage Typ
es: Tipo de PBX
fr: Type de PBX
pt: Tipo de PBX

source: Choose PBX type
de: Wählen Sie PBX-Typ
es: Elija el tipo de PBX
fr: Choisissez le type de PBX
pt: Escolha o tipo de PBX

source: OS Distros
es: Distros OS

source: Virtual Servers Rates
de: Preise für virtuelle Server
es: Tarifas de servidores virtuales
fr: Tarifs des serveurs virtuels
pt: Taxas de servidores virtuais

source: Another distros also could be available for order. Please send an enquiry for additinal information to
de: Ein anderer Distros könnte auch zur Verfügung stehen.Bitte senden Sie eine Anfrage für weitere Informationen an
es: Otra distros también podría estar disponible para pedido.Por favor envíe una consulta para obtener información adicional a
fr: Une autre distribution pourrait également être disponible à la commande.S'il vous plaît envoyer une demande d'informations supplémentaires à
pt: Outras distros também podem estar disponíveis para encomenda.Por favor, envie um pedido de informações adicionais para

source: Server Template
de: Servervorlage
es: Plantilla de servidor
fr: Modèle de serveur
pt: Modelo de servidor

source: Tariff
de: Tarif
es: Arancel
fr: Tarif
pt: Pauta
