Repository: onnet/mod_kazoo
Catalog: priv/translations/*.po
Languages: de, es, fr, pt

source: User privilege level
de: Benutzerberechtigungsstufe
es: Nivel de privilegio del usuario
fr: Niveau de privilège de l'utilisateur
pt: Nível de privilégio de usuário

source: User status
de: Benutzerstatus
es: Estatus de usuario
fr: Statut de l'utilisateur
pt: Status do usuário

source: Change Password
de: Passwort ändern
es: Cambia la contraseña
fr: Changer le mot de passe
pt: Mudar senha

source: Diversion
de: Umleitung
es: Desviación
fr: Dérivation
pt: Desvio

source: Restrictions
de: Beschränkungen
es: Restricciones
pt: Restrições

source: Caller ID
de: Anruferidentifikation
es: Identificador de llamadas
fr: Identification de l'appelant
pt: Identificador de chamadas

source: Choose a device to register then make calls from right here in your web browser
de: Wählen Sie ein zu registrierendes Gerät aus und führen Sie Anrufe von hier aus in Ihrem Webbrowser aus
es: Elige un dispositivo para registrarte y luego realiza llamadas desde aquí mismo en tu navegador web
fr: Choisissez un appareil à enregistrer puis faites des appels directement depuis votre navigateur
pt: Escolha um dispositivo para se registrar e faça chamadas diretamente do seu navegador da web

source: Please choose sip device to register with
de: Bitte wählen Sie ein SIP-Gerät aus, mit dem Sie sich registrieren möchten
es: Elija un dispositivo de sorbo para registrarse con
fr: S'il vous plaît choisir sip appareil pour vous inscrire avec
pt: Por favor, escolha o dispositivo sip para se registrar

source: Forgot your password?
de: Haben Sie Ihr Passwort vergessen?
es: ¿Olvidaste tu contraseña?
fr: Mot de passe oublié?
pt: Esqueceu sua senha?

source: Not provided
de: Nicht zur Verfügung gestellt
es: No provisto
fr: Non fourni
pt: Não fornecido

source: Not activated
de: Nicht aktiviert
es: No esta activado
fr: Non activé
pt: Não ativado

source: Numbers management
de: Verwaltung von Zahlen
es: Gestión de números
fr: Gestion des nombres
pt: Gestão de números

source: Reseller Portal
de: Wiederverkäufer-Portal
es: Portal del distribuidor
fr: Portail revendeur
pt: Portal de revendedores

source: Reseller status
de: Händlerstatus
es: Estado del revendedor
fr: Statut du revendeur
pt: Status do revendedor

source: Unmask
de: Entlarven
es: Desenmascarar
fr: Démasquer
pt: Desmascarar

source: Mask
de: Maske
es: Máscara
fr: Masque
pt: mascarar

source: Please check your mailbox for further instructions
de: Bitte überprüfen Sie Ihre Mailbox für weitere Anweisungen
es: Por favor revise su buzón de correo para obtener más instrucciones
fr: S'il vous plaît vérifier votre boîte aux lettres pour plus d'instructions
pt: Por favor, verifique sua caixa de correio para mais instruções

source: Regards
de: Grüße
es: Saludos
fr: Cordialement
pt: Saudações

source: You can also open support tickets in our Support Centre at
de: Sie können Support-Tickets auch in unserem Support Center unter
es: También puede abrir tickets de soporte en nuestro Centro de soporte en
fr: Vous pouvez également ouvrir des tickets de support dans notre centre de support à
pt: Você também pode abrir tickets de suporte em nosso Centro de Suporte em

source: Support Centre
de: Supportcenter
es: Centro de soporte
fr: Centre de support
pt: Centro de suporte

source: The following access credentials are valid for the portal
de: Die folgenden Zugangsdaten gelten für das Portal
es: Las siguientes credenciales de acceso son válidas para el portal
fr: Les informations d'accès suivantes sont valides pour le portail
pt: As seguintes credenciais de acesso são válidas para o portal

source: As an account holder you now have access to our customer portal at
de: Als Kontoinhaber haben Sie nun Zugriff auf unser Kundenportal unter
es: Como titular de una cuenta, ahora tiene acceso a nuestro portal de clientes en
fr: En tant que titulaire de compte, vous avez maintenant accès à notre portail client à
pt: Como titular de uma conta, você agora tem acesso ao nosso portal de clientes em

source: We're pleased to confirm that your account has been created
de: Wir freuen uns, Ihnen bestätigen zu können, dass Ihr Konto erstellt wurde.
es: Nos complace confirmar que su cuenta ha sido creada
fr: Nous sommes heureux de confirmer que votre compte a été créé
pt: Temos o prazer de confirmar que sua conta foi criada

source: Welcome to
de: Willkommen zu
es: Bienvenido a
fr: Bienvenue à
pt: Bem-vindo ao

source: Terms of Service
de: Nutzungsbedingungen
es: Términos de servicio
fr: Conditions d'utilisation
pt: Termos de serviço

source: I agree to the
de: Ich stimme dem zu
es: Estoy de acuerdo con la
fr: je suis d'accord avec le
pt: Estou de acordo com

source: Create an account
de: Ein Konto erstellen
es: Crea una cuenta
fr: Créer un compte
pt: Crie a sua conta aqui

source: Phone number
de: Telefonnummer
es: Número de teléfono
fr: Numéro de téléphone
pt: Número de telefone

source: (mandatory)
de: (verpflichtend)
es: (obligatorio)
fr: (obligatoire)
pt: (obrigatório)

source: Company name
de: Name der Firma
es: Nombre de empresa
fr: Nom de la compagnie
pt: Nome da empresa

source: (optional)
de: (wahlweise)
es: (Opcional)
fr: (optionnel)
pt: (opcional)

source: Confirm email address
de: E-Mail-Adresse bestätigen
es: Confirmar el correo
fr: Confirmez votre adresse email
pt: Confirme o endereço de e-mail

source: Enter email address
de: E-Mail Adresse eingeben
es: Introducir la dirección de correo electrónico
fr: Entrer l'adresse e-mail
pt: Insira o endereço de e-mail

source: Thank you for registering
de: Danke für die Registrierung
es: Gracias por registrarte
fr: Merci de votre inscription
pt: Obrigado por se registrar

source: Dear
de: sehr geehrter
es: querido
fr: cher
pt: caro

source: Account Name
de: Kontobezeichnung
es: Nombre de la cuenta
fr: Nom du compte
pt: Nome da conta

source: Your name (mandatory)
de: Ihr Name (Pflichtfeld)
es: Tu nombre (obligatorio)
fr: Votre nom (obligatoire)
pt: Seu nome (obrigatório)

source: Your surname (mandatory)
de: Ihr Nachname (Pflichtfeld)
es: Su apellido (obligatorio)
fr: Votre nom de famille (obligatoire)
pt: Seu sobrenome (obrigatório)

source: Registration
de: Anmeldung
es: Registro
fr: enregistrement
pt: Cadastro

source: Create
de: Erstellen
es: Crear
fr: Créer
pt: Crio

source: Sing up
de: Anmelden
es: Cantar más fuerte
fr: Chanter
pt: Cante

source: Accounting
de: Buchhaltung
es: Contabilidad
fr: Comptabilité
pt: Contabilidade

source: Finance
de: Finanzen
es: Financiar
fr: La finance
pt: Finança

source: add list
de: Liste hinzufügen
es: añadir lista
fr: Ajouter la liste
pt: Adicionar lista

source: add blacklist
de: füge schwarze Liste hinzu
es: agregar lista negra
fr: ajouter une liste noire
pt: adicionar lista negra

source: Blacklists
es: Listas negras
fr: Listes noires
pt: Listas negras

source: Click to add number
de: Klicken Sie, um die Nummer hinzuzufügen
es: Haga clic para agregar un número
fr: cliquez pour ajouter un numéro
pt: Clique para adicionar número

source: Do you really want to change this setting?
de: Möchten Sie diese Einstellung wirklich ändern?
es: ¿Realmente quieres cambiar esta configuración?
fr: Voulez-vous vraiment changer ce paramètre?
pt: Você realmente quer mudar essa configuração?

source: Retrieve
de: Abrufen
es: Recuperar
fr: Récupérer
pt: Recuperar

source: Valet
de: Kammerdiener
es: Ayudante de cámara
pt: Manobrista

source: Privacy
de: Privatsphäre
es: Intimidad
fr: Intimité
pt: Privacidade

source: Intercom
de: Gegensprechanlage
es: Intercomunicador
fr: Interphone
pt: Interfone

source: Direct to Voicemail
de: Direkt zu Voicemail
es: Directo al correo de voz
fr: Direct à la messagerie vocale
pt: Direto para o correio de voz

source: Check Voicemail
de: Überprüfen Sie die Voicemail
es: Verificar el correo de voz
fr: Vérifier la messagerie vocale
pt: Verificar correio de voz

source: Update Call-Forward
de: Anrufumleitung aktualisieren
es: Actualizar llamada de avance
fr: Mettre à jour le suivi des appels
pt: Atualizar encaminhamento de chamadas

source: Toggle Call-Forward
de: Anrufumleitung umschalten
es: Alternar el desvío de llamadas
fr: Activer la fonction de renvoi d'appel
pt: Alternar o encaminhamento de chamadas

source: Disable Call-Forward
de: Deaktivieren Sie die Rufumleitung
es: Deshabilitar el desvío de llamadas
fr: Désactiver le renvoi automatique
pt: Desativar o encaminhamento de chamadas

source: Enable Call-Forward
de: Aktivieren Sie die Rufumleitung
es: Habilitar desvío de llamadas
fr: Activer le transfert d'appel
pt: Ativar encaminhamento de chamadas

source: Feature codes
de: Funktionscodes
es: Códigos de función
fr: Codes de caractéristiques
pt: Códigos de Recurso

source: Parking
de: Parken
es: Estacionamiento
pt: Estacionamento

source: Miscellaneous
de: Sonstiges
es: Diverso
fr: Divers
pt: Diversos

source: Enable
de: Aktivieren
es: Habilitar
fr: Activer
pt: Habilitar

source: Disable
de: Deaktivieren
es: Inhabilitar
fr: Désactiver
pt: Desabilitar

source: Feature Codes
de: Funktionscodes
es: Códigos de funciones
fr: Codes de caractéristiques
pt: Códigos de Recurso

source: Reload
de: Neu laden
es: Recargar
fr: Recharger
pt: recarregar

source: Save
de: sparen
es: Salvar
fr: sauvegarder
pt: Salve 

source: Create group
de: Gruppe erstellen
es: Crea un grupo
fr: Créer un groupe
pt: Criar grupo

source: Enter group name here
de: Geben Sie hier den Gruppennamen ein
es: Ingrese el nombre del grupo aquí
fr: Entrez le nom du groupe ici
pt: Digite o nome do grupo aqui

source: Create user
de: Benutzer erstellen
es: Crear usuario
fr: Créer un utilisateur
pt: Criar usuário

source: Confirm email address (mandatory)
de: E-Mail-Adresse bestätigen (Pflichtfeld)
es: Confirmar la dirección de correo electrónico (obligatorio)
fr: Confirmer l'adresse email (obligatoire)
pt: Confirme o endereço de email (obrigatório)

source: Enter email address (mandatory)
de: E-Mail Adresse eingeben (Pflichtfeld)
es: Ingrese la dirección de correo electrónico (obligatorio)
fr: Entrer l'adresse email (obligatoire)
pt: Insira o endereço de email (obrigatório)

source: Surname (mandatory)
de: Nachname (verpflichtend)
es: Apellido (obligatorio)
fr: Nom (obligatoire)
pt: Apelido (obrigatório)

source: Name (mandatory)
de: Name (obligatorisch
es: Nombre (obligatorio)
fr: Nom (obligatoire)
pt: Nome (obrigatório)

source: Enter password here
de: Geben Sie hier das Passwort ein
es: Ingrese la contraseña aquí
fr: Entrez le mot de passe ici
pt: Digite a senha aqui

source: Enter username here
de: Gib hier deinen Benutzernamen ein
es: Ingrese nombre de usuario aquí
fr: Entrez le nom d'utilisateur ici
pt: Digite o nome de usuário aqui

source: Enter device nickname here
de: Geben Sie den Gerätenamen ein
es: Ingrese el apodo del dispositivo aquí
fr: Entrez le pseudonyme de l'appareil ici
pt: Digite o apelido do dispositivo aqui

source: Enter phonenumber here
de: Geben Sie hier die Telefonnummer ein
es: Ingrese el número de teléfono aquí
fr: Entrez le numéro de téléphone ici
pt: Digite o phonenumber aqui

source: Enter device name here
de: Geben Sie hier den Gerätenamen ein
es: Ingrese el nombre del dispositivo aquí
fr: Entrez le nom de l'appareil ici
pt: Digite o nome do dispositivo aqui

source: Cell Phone
de: Handy
es: Teléfono móvil
fr: Téléphone portable
pt: Celular

source: Create Cell Phone
de: Erstelle Handy
es: Crear teléfono celular
fr: Créer un téléphone portable
pt: Criar celular

source: SIP Phone
de: SIP-Telefon
es: Teléfono SIP
fr: Téléphone SIP
pt: Telefone SIP

source: Create SIP Phone
de: Erstellen Sie SIP-Telefon
es: Crear un teléfono SIP
fr: Créer un téléphone SIP
pt: Criar telefone SIP

source: Edit menu
de: Menü bearbeiten
es: Menú de edición
fr: Modifier le menu
pt: Menu Editar

source: Edit user
de: Benutzer bearbeiten
es: Editar usuario
fr: Modifier l'utilisateur
pt: Editar usuário

source: Edit device
de: Gerät bearbeiten
es: Editar dispositivo
fr: Modifier l'appareil
pt: Editar dispositivo

source: Add device
de: Gerät hinzufügen
es: Añadir dispositivo
fr: Ajouter un appareil
pt: Adicionar dispositivo

source: Ext. length
de: Länge
es: longitud
fr: Ext.longueur
pt: Ext.comprimento

source: Timeout
de: Auszeit
es: Se acabó el tiempo
fr: Temps libre
pt: Tempo esgotado

source: Owner
de: Inhaber
es: Propietario
fr: Propriétaire
pt: Proprietário

source: Retries
de: Wiederholungen
es: Reintentos
fr: Tentatives
pt: Repetições

source: Menu name
de: Menüname
es: Nombre del menú
fr: Nom du menu
pt: Nome do menu

source: Time
de: Zeit
es: Hora
fr: Temps
pt: Tempo

source: Muted
de: Gedämpft
es: Apagado
fr: En sourdine
pt: Mudo

source: Play name
de: Spielen Sie den Namen
es: Jugar nombre
fr: Nom du jeu
pt: Nome do jogo

source: Numbers
de: Zahlen
es: Números
fr: Nombres
pt: Números

source: Prompt Name
de: Name der Eingabeaufforderung
es: Nombre rápido
fr: Nom de l'invite
pt: Nome Prompt

source: CID Number
de: CID-Nummer
es: Número de CID
fr: Numéro CID
pt: Número CID

source: Privilege
de: Privileg
es: Privilegio
fr: Privilège
pt: Privilégio

source: Last Name
de: Familienname, Nachname
es: Apellido
fr: Nom de famille
pt: Último nome

source: First Name
de: Vorname
es: Nombre de pila
fr: Prénom
pt: Primeiro nome

source: Endpoints amount
de: Endpunkte Betrag
es: Cantidad de puntos finales
fr: Nombre de points finaux
pt: Quantidade de endpoints

source: Group Name
de: Gruppenname
es: Nombre del grupo
fr: Nom de groupe
pt: Nome do grupo

source: Conferences
de: Konferenzen
es: Conferencias
fr: Conférences
pt: Conferências

source: Add Time of Day rule
de: Fügen Sie die Tageszeitregel hinzu
es: Agregar regla de hora del día
fr: Ajouter la règle de l'heure du jour
pt: Adicionar regra da hora do dia

source: Edit Time of Day rule
de: Tageszeitregel bearbeiten
es: Editar regla de hora del día
fr: Modifier la règle de l'heure du jour
pt: Editar regra da hora do dia

source: Time of the day rules
de: Uhrzeit des Tages Regeln
es: Reglas del tiempo del día
fr: Règles de l'heure du jour
pt: Regras da hora do dia

source: Menus
de: Menüs
es: Menús

source: Groups
de: Gruppen
es: Grupos
fr: Groupes
pt: Grupos

source: Account's Devices
de: Geräte des Kunden
es: Dispositivos de la cuenta
fr: Appareils du compte
pt: Dispositivos da conta

source: Account's Users
de: Nutzer des Kontos
es: Usuarios de la cuenta
fr: Utilisateurs du compte
pt: Usuários da conta

source: Account settings
de: Account Einstellungen
es: Configuraciones de la cuenta
fr: Paramètres du compte
pt: Configurações da conta

source: Add conference
de: Konferenz hinzufügen
es: Agregar conferencia
fr: Ajouter une conférence

source: add click-to-call
de: Fügen Sie Click-to-Call hinzu
es: agregar clic para llamar
fr: ajouter le bouton "cliquer pour appeler"
pt: adicionar clique para ligar

source: add conference
de: Konferenz hinzufügen
es: agregar conferencia
fr: ajouter une conférence
pt: adicionar conferência

source: add rule
de: Regel hinzufügen
es: agregar regla
fr: ajouter une règle
pt: adicionar regra

source: Add group
de: Gruppe hinzufügen
es: Añadir grupo
fr: Ajouter un groupe
pt: Adicionar grupo

source: add group
de: Gruppe hinzufügen
es: Añadir grupo
fr: ajouter un groupe
pt: adicionar grupo

source: Add prompt
de: Eingabeaufforderung hinzufügen
es: Añadir aviso
fr: Ajouter une invite
pt: Adicionar prompt

source: add sound file
de: Audio-Datei hinzufügen
es: Agregar archivo de sonido
fr: ajouter un fichier son
pt: adicionar arquivo de som

source: Add menu
de: Menü hinzufügen
es: Agregar menú
fr: Ajouter un menu
pt: Adicionar menu

source: add menu
de: Menü hinzufügen
es: agregar menú
fr: ajouter un menu
pt: adicionar menu

source: add device
de: Gerät hinzufügen
es: añadir dispositivo
fr: ajouter un appareil
pt: adicionar dispositivo

source: add user
de: Benutzer hinzufügen
es: agregar usuario
fr: ajouter un utilisateur
pt: adicionar usuário

source: submit
de: einreichen
es: enviar
fr: soumettre
pt: enviar

source: call
de: Anruf
es: llamada
fr: appel
pt: ligar

source: register
de: registrieren
es: registro
fr: registre
pt: registo

source: Call details
de: Anrufdetails
es: Detalles de llamada
fr: Détails de l'appel
pt: Detalhes da chamada

source: Hang Up
de: Auflegen
es: Colgar
fr: Raccrocher
pt: Desligar

source: Callee Number
de: Angerufene Nummer
es: Número de Callee
fr: Numéro de Callee
pt: Número de Callee

source: Caller Number
de: Anrufernummer
es: Número de llamada
fr: Numéro de l'appelant
pt: Número do chamador

source: Device
de: Gerät
es: Dispositivo
fr: Dispositif
pt: Dispositivo

source: Call History
de: Anrufsverlauf
es: Historial de llamadas
fr: Historique des appels
pt: Histórico de chamadas

source: Account's Call History
de: Anrufverlauf des Accounts
es: Historial de llamadas de la cuenta
fr: Historique des appels du compte
pt: Histórico de Chamadas da Conta

source: Account's Current Calls
de: Aktuelle Anrufe des Accounts
es: Llamadas actuales de la cuenta
fr: Appels actuels du compte
pt: Chamadas Atuais da Conta

source: Account statistics
de: Kontostatistiken
es: Estadísticas de cuenta
fr: Statistiques du compte
pt: Estatísticas da conta

source: Duration
de: Dauer
es: Duración
fr: Durée
pt: Duração

source: Email Address
de: E-Mail-Addresse
es: Dirección de correo electrónico
fr: Adresse e-mail
pt: Endereço de e-mail

source: Keep Caller ID
de: Anrufer-ID behalten
es: Mantener ID de llamada
fr: Garder l'identification de l'appelant
pt: Mantenha o ID do chamador

source: Also Ring My VoIP Phone
de: Rufen Sie auch mein VoIP-Telefon an
es: También llame a mi teléfono VoIP
fr: Sonnerie également mon téléphone VoIP
pt: Também tocar meu telefone voip

source: Forward Calls To
de: Anrufe weiterleiten an
es: Reenviar llamadas a
fr: Transférer les appels vers
pt: Encaminhar chamadas para

source: Send Voicemail to Email
de: Senden Sie Voicemail an E-Mail
es: Enviar correo de voz a correo electrónico
fr: Envoyer la messagerie vocale à l'adresse e-mail
pt: Enviar correio de voz para o e-mail

source: User's timezone
de: Zeitzone des Benutzers
es: Zona horaria del usuario
fr: Fuseau horaire de l'utilisateur
pt: Fuso horário do usuário

source: Enable Call Forward
de: Aktivieren Sie die Rufumleitung
es: Habilitar desvío de llamadas
fr: Activer le renvoi d'appel
pt: Ativar encaminhamento de chamadas

source: Incoming faxes
de: Eingehende Faxe
es: Faxes entrantes
fr: Fax entrant
pt: Faxes recebidos

source: Devices
de: Geräte
es: Dispositivos
fr: Dispositifs

source: User portal
de: Benutzerportal
es: Portal de usuario
fr: Portail utilisateur
pt: Portal do usuário

source: Send fax
de: Fax senden
es: Enviar fax
fr: Envoyer un fax
pt: Enviar fax

source: Voice mailboxes
de: Voice-Mailboxen
es: Buzones de voz
fr: Boîtes vocales
pt: Caixas de correio de voz

source: Voicemails
de: Sprachnachrichten
es: Mensajes de voz
fr: Messages vocaux
pt: Correios de voz

source: Sign Out
de: Ausloggen
es: Desconectar
fr: Déconnexion
pt: Sair

source: Hosted PBX
es: PBX alojado
fr: PBX hébergé
pt: PBX hospedado

source: User Portal
de: Benutzerportal
es: Portal de usuario
fr: Portail utilisateur
pt: Portal do usuário

source: Callflow Builder
de: Anrufverlaufserstellung
es: Constructor de flujo de llamadas
pt: Construtor de Callflow

source: Settings
de: die Einstellungen
es: Configuraciones
fr: Paramètres
pt: Configurações

source: Delivery
de: Lieferung
es: Entrega
fr: Livraison
pt: Entrega

source: Instructions
de: Anleitung
es: Instrucciones
pt: Instruções

source: Contacts
de: Kontakte
es: Contactos
pt: Contatos

source: Standart
de: Standard
pt: padrão

source: Issuing an invoice...
de: Eine Rechnung ausstellen ...
fr: Emettre une facture ...
pt: Emitindo uma fatura ...

source: 3-5 B. Morskaya str.
pt: 3-5 V. A Página do Mar.

source: min
de: Mindest
pt: eu

source: SIP Trunk
fr: Tronc SIP
pt: Tronco SIP

source: Director
de: Direktor
fr: Réalisateur
pt: Diretor

source: Min
de: Mindest
pt: Minuto

source: Callee
de: Aufgerufen
pt: Cale

source: Dialplan
de: Wählplan
fr: Plan de numérotation
pt: Plano de discagem

source: Park and Retrieve
de: Parken und Abrufen
fr: Garez et récupérez
pt: Estacione e Recupere

source: Call-Forward
de: Rufumleitung
fr: Renvoi d'appel
pt: Reencaminhamento de chamadas

source: Auth failed.
de: Auth ist fehlgeschlagen.
fr: L'authentification a échoué.
pt: Falha na autenticaçao.

source: Monitor
fr: Moniteur

source: Individual
de: Individuell
fr: Individuel

source: Dengi Online
fr: Dengi en ligne

source: Internet
fr: l'Internet

source: Go Social
de: Gehe sozial

source: incl.
de: inkl.

source: Total
de: Gesamt

source: Total:
de: Gesamt:
